const kSayings = [
  '''
اطلب التوبة فى كل لحظة ولا تدع نفسك للكسل لحظة واحدة
( القوى الأنبا موسى الاسود)''',
  '''
ان لم يضع الإنسان نفسه في مركز الخاطي فلن تُسمع صلاته امام الرب
( القوى الأنبا موسى الاسود)''',
  '''
ايها الحبيب مادامت لك فرصة فارجع و تقدم الى المسيح بتوبة خالصة
( القوى الأنبا موسى الاسود)''',
  '''
ليست خطية بلا مغفرة الا التى بلا توبة
( القوى الأنبا موسى الاسود)''',
  '''
أجعل اليوم يوم توبتك لئلا ياتيك الموت فى هذة الليلة
(القديس مارافرام السريانى)''',
  '''
سأتوب الان وليس غدا فهذه اللحظه في يدي ولكن الغد في يد الله
( القديس ثيؤفان الناسك)''',
  '''
لقد كنت معي ولكن أنا من أجل شقاوتي لم أكن معك يا الله
( القديس اغسطينوس)''',
  '''
جيد ألا تخطئ وإن أخطأت فجيد ألا تؤخر التوبة وأن تبت فجيد ألا تعاود الخطية
( القديس باسليوس)''',
  '''
فى اللحظة التى يسقط فيها الانسان فى نقد الآخرين، فى اللحظة عينها تهرب منه التوبة .
( أبونا بيشوى كامل )''',
  '''
اعتراف بلا توبة لا قيمة له .
( أبونا بيشوى كامل )''',
  '''
لا تقل غيرى يخطئ .. لأن الدفاع وعدم الاعتراف هو الكبرياء .
( أبونا بيشوى كامل )''',
  '''
هذا هو سر المسيحية : الفرح الذى لا ينطق به .. فرح القوة الداخلية .
( أبونا بيشوى كامل )''',
  '''
الاعتراف ليس سرد خطايا بل توبة وحزناً . لأنه \''' طوبى للحزانى لأنهم يتعزون \''' . 
( أبونا بيشوى كامل )''',
  '''
الله لا يحاسبنا على كثرة خطايانا بل على عدم توبتنا . 
( أبونا بيشوى كامل )''',
  '''
قسوة القلب سببها التهاون وعدم محاسبة النفس باستمرار . 
( أبونا بيشوى كامل )''',
  '''
الشخص التائب هو أكبر شاهد لعمل نعمة المسيح فيه .
( أبونا بيشوى كامل )''',
  '''
جاهد فى ان تصلى دائما ببكاء لعل الله يرحمك و يخلصك من الانسان العتيق و يعطيك الملكوت
(الشيخ الروحانى)''',
  '''
الصلاة هي حركة توبة و ارتماء في حضن الآب حيث يقع علينا و يعانقنا و يقبلنا
(أبونا بيشوى كامل )''',
  '''
الصلاة الدائمة حصن للتواضع 
(أبونا بيشوى كامل )''',
  '''
الصلاة هى الطريق الوحيد لفهم ارادة الله .
(أبونا بيشوى كامل )''',
  '''
إن نسينا خطايانا يذكرها لنا الله . وإن ذكرنا خطايانا لا يذكرها لنا الله .
( الأنبا أنطونيوس )''',
  '''
أحب الاتضاع فهو يغطى جميع الخطايا .
( الأنبا أنطونيوس )''',
  '''
إياك أن تعيب أحدا من الناس لئلا يبغض الله صلاتك
( الأنبا أنطونيوس )''',
  '''
لا تتوهم بأنك عالم وحكيم لئلا يذهب تعبك سدى وتمر سفينتك فارغة
( الأنبا أنطونيوس )''',
  '''
ارفض الكبرياء واعتبر جميع الناس ابر منك .
( الأنبا أنطونيوس )''',
  '''
لاتجعلوا اللحظات المؤقته تسرق منكم الابدية
( الأنبا أنطونيوس )''',
  '''
\''' الطاعة ُتخليك مسئولية الطريق\'''.
( الأنبا أنطونيوس )''',
  '''
الطاعة والتمسكن يخضعون لنا الوحوش
( الأنبا أنطونيوس )''',
  '''
اتعب نفسك فى قراءة الكتاب المقدس وسير القديسين فهى تخلصك من النجاسة
( الأنبا أنطونيوس )''',
  '''
أنا لا أخاف الله لأنى أحب الله و المحبة تطرح الخوف خارجا
( الأنبا أنطونيوس )''',
  '''
من يسمع من آبائه فمن الرب يسمع ، ومن لا يسمع لهم فلا يسمع من الرب
( الأنبا أنطونيوس )''',
  '''
اياك والكذب فانه يطرد خوف الله من الأنسان
( الأنبا أنطونيوس )''',
  '''
المسيحية هى حياة مع الرب و تذوق حلاوته و عشرته
( الأنبا أنطونيوس )''',
  '''
كل موضع تمضي إليه اجعل الله بين عينك
( الأنبا أنطونيوس )''',
  '''
من يهرب من الضيق يهرب من الله
(الانبا بولا اول السواح)''',
  '''
كونوا ابناء السلام ليحل سلام الرب عليكم\'''
(القديس مكاريوس الكبير)''',
  '''
بهذا السر العظيم (التناول) تحفظون من الاعداء
(القديس مكاريوس الكبير)''',
  '''
لا تصنع بأحد شراً، ولا تدن أحداً، احفظ هذين وانت تخلص
(القديس مكاريوس الكبير)''',
  '''
صوموا مع المخلص لتتمجدوا معه وتغلبوا الشيطان
(القديس مكاريوس الكبير)''',
  '''
اصبروا فى البلايا لتنالوا أكاليل المجاهدين
(القديس مكاريوس الكبير)''',
  '''
عمل الصلاح عسير وشاق ولكنه ينجي من النار
(القديس مكاريوس الكبير)''',
  '''
 الصيام بدون صلاة واتضاع يشبه نسراً مكسور الجناحين
(القديس مكاريوس الكبير)''',
  '''
 لا فضيلة قبل التوبة .
(مار اسحق السرياني)''',
  '''
بداية التوبة هي ترك الخطية … كمال التوبة هي كراهية الخطية .
 (مار اسحق السرياني)''',
  '''
لا خطيه بلا مغفرة إلا الـتى بلا توبة .
(مار اسحق السرياني)''',
  '''
من يعرف خطاياه لهو أعظم ممن يقيم موتى .
(مار اسحق السرياني)''',
  '''
حيث لا توجد المخافة لا توجد التوبة أيضا .
(مار اسحق السرياني)''',
  '''
الذى يتضع لكى يكرمه الناس الله يفضحه .
(مار اسحق السرياني)''',
  '''
يستحيل ان يترك الله قلبا منسحقاً بدون عزاء .
(مار اسحق السرياني)''',
  '''
ان اصطلحت مع ذاتك تصطلح معك السماء والأرض .
(مار اسحق السرياني)''',
  '''
الجسد عين ناظرة إلى الأرض أما المحبة عين ناظرة إلى السماء .
(مار اسحق السرياني)''',
  '''
اكشف ضعفك قدام الله في كل حين لئلا يسلب أعداؤك قوتك عندما تبتعد عن معينك .
(مار اسحق السرياني)''',
  '''
الصلاة هى صراخ العقل الذى يصرخ بدون ارادة من حرقة القلب 
(مار اسحق السرياني)''',
  '''
مخافة الله هي بدء الفضيلة .. ويقال إنها بنت الإيمان .
(مار اسحق السرياني)''',
  '''
المعرفة الحقيقية هي ينبوع الاتضاع .
(مار اسحق السرياني)''',
  '''
ازهد في العالم يحبك الله . وازهد فيما في يد الناس يحبك الناس .
(مار اسحق السرياني)''',
  '''
المتواضع يحب الجميع والجميع يحبونه ويشتهونه في كل مكان
(مار اسحق السرياني)''',
  '''
بالاتضاع ينال أولاد الله مكانة عظيمة في ملكوت السموات .
(مار اسحق السرياني)''',
  '''
الاتضاع هو اللباس المقدس الذى سيلبسه القديسون ويتسربلون به ..
(مار اسحق السرياني)''',
  '''
ما هو الكمال ؟ هو عمق الاتضاع . وكيف يقتنى الاتضاع .. بتذكار السقطات .
(مار اسحق السرياني)''',
  '''
أحذر من تكبر القلب لأنه أشنع الرذائل كلها .
(الانبا باخوميوس اب الشركة)''',
  '''
أن افترى عليك أحد فلا تفترى عليه أنت بل افرح واشكر الله .
(الانبا باخوميوس اب الشركة)''',
  '''
بالصلاة تتقد في النفس نار محبة المسيح …
(الشيخ الروحاني)''',
  '''
الرب ليس بعيداً عنك …
(الشيخ الروحاني)''',
  '''
إكليل كمال العقل هو معرفة الله …
(الشيخ الروحاني)''',
  '''
التوبة تجعل الزناة بتوليين
(الشيخ الروحاني)''',
  '''
التوبة أم الحياة ، طوبى للذي منها يولد ، فإنه لا يموت
(الشيخ الروحاني)''',
  '''
لأجلك ولد بشبهك , ليولدك بشبهه
(الشيخ الروحاني)''',
  '''
أثبت فيَّ يا رب لئلا أقع
(القديس أغسطينوس)''',
  '''
أعطني يا رب أن أعرفك كما تعرفني أنت.
(القديس أغسطينوس)''',
  '''
لا شيء يخيفني يا رب لأنك أقوى من الكل، أيها القادر، يا من دعوتني.
(القديس أغسطينوس)''',
  '''
ربّ، كنت معي، لكن بشقاوتي لم أكن أنا معك.
(القديس أغسطينوس)''',
  '''
الصلاة هي السلّم الذي نصعد به إلى الله
(القديس أغسطينوس)''',
  '''
إن صَمتّ لسانك فلتكن من القلب صلاتك.
(القديس أغسطينوس)''',
  '''
الويل لك إذا تمسكت بما يزول فإنك تزول معه.
(القديس أغسطينوس)''',
  '''
من يحبّ لا يتعب، لأن المحبّة تجعله لا يشعر بالتعب.
(القديس أغسطينوس)''',
  '''
إن رفعت نفسك، ابتعد الله عنك، وإن اتّضعت أقترب منك.
(القديس أغسطينوس)''',
  '''
المتكبر يعمل إرادته، والمتواضع يعمل إرادة الله
(القديس أغسطينوس)''',
  '''
الرب يمتحن الإنسان لكي يعرّفه حقيقة نفسه 
(القديس أغسطينوس)''',
  '''
هل تبحث عن السعادة في دار الموت، لن تجدها..
(القديس أغسطينوس)''',
  '''
من لا يصلي لا يوجد في حياته شئ صالح بالمرة
(القديس يوحنا ذهبي الفم)''',
  '''
إن أردت ألا يأتي لك حزن فلا تحزن إنسانا ما
(القديس يوحنا ذهبي الفم)''',
  '''
الحب هو جواز السفر الذي به يعبر الإنسان كل أبواب السماء دون عائق
(القديس يوحنا ذهبي الفم)''',
  '''
الصلاة تحول القلوب اللحمية الى قلوب روحانية، والقلوب الفاترة الى قلوب غيورة، والقلوب البشرية الى قلوب سماوية
(القديس يوحنا ذهبي الفم)''',
  '''
الكنيسة سماء علي الارض والذين يدخلونها ينبغي أن يقفوا حسنا كا سكان السماء وبوكار الملائكة 
(القديس يوحنا ذهبي الفم)''',
  '''
ان طلبنا الله فانه يظهر لنا واذا أمسكنا به فانه يبقى معنا 
(الانبا ارسانيوس معلم اولاد الملوك)''',
  '''
أنت عبد الله فلا تعمل لغيره ولا تتكل على غيره ولا تدع غيره
(الانبا ارسانيوس معلم اولاد الملوك)''',
  '''
كثيراً ما تكلمتُ وندمتُ، وأما عن السكوتِ ما ندمتُ قط 
(الانبا ارسانيوس معلم اولاد الملوك)''',
  '''
يا ربُّ، لا تخذلني فإني ما صنعتُ قدامك شيئاً من الخيرِ .لكن هَبني من فضلِك أن أبدأ في عملِ الخير
(الانبا ارسانيوس معلم اولاد الملوك)''',
  '''
احب الكل وانت بعيد عن الكل
(الانبا ارسانيوس معلم اولاد الملوك)''',
  '''
الصلاه بلا انقطاع هى استمرار وجود الانسان فى حضره الله
(القديس ثيؤفان الناسك)''',
  '''
اجعل اليوم يوم توبتك، لئلا يأتيك الموت فى هذه الليلة.
(القديس مار افرام السرياني)''',
  '''
اللهم اخلق فىّ قلبا عفيفا بسيطا لا يفكر بالشر ولا تأوى إليه الشهوات
(القديس مار افرام السرياني)''',
  '''
الدموع فى الصلاة موهبة عظيمة
(القديس مار افرام السرياني)''',
  '''
النوح ينفع ويحفظ الانفس ويغسلها بالبكاء ويصيرها نقية
(القديس مار افرام السرياني)''',
  '''
المياه تدفق فى يوم الحريق والدموع فى اوان المحنة
(القديس مار افرام السرياني)''',
  '''
الماء يطفئ اللهيب المضطرم فى البيت والدموع فى الصلوات تخمد الشهوات الخبيثة
(القديس مار افرام السرياني)''',
  '''
ان الوجه المغسول بالدموع ، هو جمال لا يضمر
(القديس مار افرام السرياني)''',
  '''
اذا بكيت هنا تنال راحة مع كل تعزية ، وهناك اذا بكيت تذهب الى العذاب
(القديس مار افرام السرياني)''',
  '''
ابك هنا قليلاً ، لئلا تبكي هناك الدهر في الظلمة البرانية
(القديس مار افرام السرياني)''',
  '''
ابكِ اذا صليت ، لتجد نياحاً
(القديس مار افرام السرياني)''',
  '''
ابكوا علي انا الذي احب قريبي بالاقوال وابغضه بالافعال
(القديس مار افرام السرياني)''',
  '''
ايها المرضون لله ابكوا على المرضين للناس
(القديس مار افرام السرياني)''',
  '''
ايها المقتنون للصبر والمثمرون لله ابكوا على الغير صبور والعديم الثمر
(القديس مار افرام السرياني)''',
  '''
ايها المشتاقون الى الادب والتعليم ابكوا على الفاقد الادب والمرفوض
(القديس مار افرام السرياني)''',
  '''
بالدموع حنة اخذت من الله صموئيل النبي 
(القديس مار افرام السرياني)''',
  '''
يا من تصوروا فى عقولهم الدينونة التي بعد الموت ابكوا على المعترف ذكرها والفاعل ضدها
(القديس مار افرام السرياني)''',
  '''
يا اخوتي، ابكوا قدام الله ليلا ونهاراً فى صلواتكم لينقذكم من ذلك البكاء الذى لا ينقضى
(القديس مار افرام السرياني)''',
  '''
لا يحل لنا محبة الاشياء الارضية لئلا يصير بكاؤنا هناك مرا
(القديس مار افرام السرياني)''',
  '''
ليكن نوحنا لا من اجل انسان ، ولا ليشاهده الناس لكن من اجل الله
(القديس مار افرام السرياني)''',
  '''
فلنبك ههنا قليلاً لئلا نبكي هناك
(القديس مار افرام السرياني)''',
  '''
المتزين بكلام الحكمة والمفاخر بها ولا يُخضع شهواته فذاك يحسب غير حكيم واحمق
(القديس مار افرام السرياني)''',
  '''
الذى يقاوم شهواته الرديئة دائماً ذلك هو عند الله فيلسوف حقيقي 
(القديس مار افرام السرياني)''',
  '''
الطوبى لمن قد غلب كل شهوة بشرية
(القديس مار افرام السرياني)''',
  '''
ان اخطر لك العدو شهوة فقل له حاشاى ان احزن الروح القدس الذى خُتمت به
(القديس مار افرام السرياني)''',
  '''
ان قوماً وهم لابسو زى الديانة البهية تورطوا فى الرذيلة من اجل شهواتهم
(القديس مار افرام السرياني)''',
  '''
اذا وافتك شهوة خبيثة فاستل هذا السيف الذى هو التفكير فى مخافة الله فيقطع كل قوة العدو
(القديس مار افرام السرياني)''',
  '''
اذا بلغت ساعة الموت تُبطل الشهوات
(القديس مار افرام السرياني)''',
  '''
احزن الشهوة قبل ان تغمك
(القديس مار افرام السرياني)''',
  '''
فلنكف مرتعدين عن الشهوات الجسدانية لئلا نخزى فى القيامة
(القديس مار افرام السرياني)''',
  '''
ضَيق على شهواتك ايها الحبيب قبل ان يضيق عليك من اجلها
(القديس مار افرام السرياني)''',
  '''
الطهارة تسبب فى هذا الدهر مديحاً وفخراً وفى العتيد تفيد اكليلاً
(القديس مار افرام السرياني)''',
  '''
النور العظيم والفرح والسلام والصبر يسكن فى الطهارة
(القديس مار افرام السرياني)''',
  '''
احرص على طهارة جسدك وسلامة قلبك
(القديس مار افرام السرياني)''',
  '''
اضغط طهارة الجسد فإن حفظتها بمحبة المسيح يمكنك ان تقوم بكل فضيلة بسهوله
(القديس مار افرام السرياني)''',
  '''
طهر قلبك على كل الناس وانزل فكرك تحت جميع الخليقة
(القديس مار افرام السرياني)''',
  '''
كما أن البخور يلذذ الأنف هكذا يُسر الروح القدس بالطهارة ويسكن فى الانسان
(القديس مار افرام السرياني)''',
  '''
من اين نعلم انك طاهر اذا لم تبصر قوماً يخطئون وقلبك عليهم طاهر
(القديس مار افرام السرياني)''',
  '''
الويل للذين يجوزون زمان التوبة بالضحك والتنزه لانهم يطلبونه ببكاء مر فلا يجدونه
(القديس مار افرام السرياني)''',
  '''
اجعل اليوم يوم توبتك لئلا يأتيك الموت في هذه الليلة
(القديس مار افرام السرياني)''',
  '''
اطلب التوبة قبل ان يطلبك الموت فإن بعد الموت ليست هناك توبه
(القديس مار افرام السرياني)''',
  '''
ادفع الخطيئة من يوم الى يوم كما دفعت التوبة
(القديس مار افرام السرياني)''',
  '''
اطرد الخطيئة بالعلل كما طردت التوبة بالاعذار الى اليوم
(القديس مار افرام السرياني)''',
  '''
اتُراك تقول للموت دعنى اتوب فق ايها الحبيب متيقظاً
(القديس مار افرام السرياني)''',
  '''
اى يوم هو هذا الذى فيه تتوب؟ حتى تفرح به
(القديس مار افرام السرياني)''',
  '''
انت فى كل يوم تقر أنك تتوب وما اراك تعمل شيئاً
(القديس مار افرام السرياني)''',
  '''
يوم توبتك كم هو بعيد ، حتى متى تنتظر والى متى تترجاه
(القديس مار افرام السرياني)''',
  '''
يا احبائى إذ قد اخطأنا ، فنتب فإن الرب يقبل توبة التائبين بالحقيقة
(القديس مار افرام السرياني)''',
  '''
لا تقل اليوم اخطئ وغداً اتوب فإنك لا تعرف علم ما فى غد
لكن اليوم فلتتب والرب يهتم بأمور غد
(القديس مار افرام السرياني)''',
  '''
من يوم الى يوم تطرد التوبة فأحذر لئلا تهرب منك
(القديس مار افرام السرياني)''',
  '''
ما دام لنا وقت للتوبة ليتنا نداويه بالعبرات
(القديس مار افرام السرياني)''',
  '''
متى تظهر تلك الساعة حتى تقر أنك فيها تتوب وتترك شرورك؟
(القديس مار افرام السرياني)''',
  '''
فى شبابك كنت تقول اتوب اذا ما كبرت فمضى الشباب وجاء الكبر ولم تتب
(القديس مار افرام السرياني)''',
  '''
قد اعطيت وقتاً للتوبة وانت تتوانى وانت بلا عذر ايها الانسان
(القديس مار افرام السرياني)''',
  '''
تُب ايها الخاطئ واثقاً وناظراً الى تعطف المسيح الذى لا يحصى
(القديس مار افرام السرياني)''',
  '''
غداً زعمت ان تتوب ويومك هذا هو بعيد جداً ولعله لا يأتى
(القديس مار افرام السرياني)''',
  '''
اذا سكنت المحبه فيك فلا يصير لك عدوا على الارض
(القديس مار افرام السرياني)''',
  '''
دبر سفينة حياتي بوصاياك واعطني فهماً لكي أتاجر بالوزنات مادام لي الوقت قبل أن يقال لي: هلم ارني تجارة زمانك
(القديس مار افرام السرياني)''',
  '''
اليوم الذي لا تجلس فيه ساعة مع نفسك لا تحسبه من عداد أيام حياتك.
(القديس مار افرام السرياني)''',
  '''
فان كان لا يوجد من يفهم أمك يارب ، من يكون كفء لفهمك انت؟
(القديس مار افرام السرياني)''',
  '''
من شاء ان يعيش في كل موضع بسلام فلا يطلب الراحة لنفسه بل الراحة لرفيقه فيجد رحمة
(القديس مار افرام السرياني)''',
  '''
المعمودية التي أخذناها أطفالا ً قد دنسناها كلنا!
(القديس يوحنا الدرجى)''',
  '''
 إن سر دوام النعمة و الفضيلة هو في دوام الصلاة .
(القديس يوحنا الدرجى)''',
  '''
 المزاح مبطل التخشع مبدد العقل مفسد التحفظ مبدد الحرارة مشوش الصلاة .
(القديس يوحنا الدرجى)''',
  '''
يسبق كل خطية غفلة. شهوة . نسيان 
(القديس يوحنا الدرجى)''',
  '''
الاتضاع عمل الهى كبير , وطريقه متعبه للجسد
(القديس يوحنا الدرجى)''',
  '''
الشمعة الموقدة أمام أيقونة العذراء تعلن ان هذه هى ام النور
(القديس يوحنا الدرجى)''',
  '''
ينشأ الغرور من نسيان الزلات لأن ذكرها يؤول إلى الاتضاع
(القديس يوحنا الدرجى)''',
  '''
في قلوب المتكبرين تنشأ أقوال التجديف، وفي نفوس المتضعين تأملات سماوية
(القديس يوحنا الدرجى)''',
  '''
الذي يلاطف أســداً يروضه، أما الذي يدلل جسده فيزيـد جموحه
(القديس يوحنا الدرجى)''',
  '''
اغلق باب الفم على اللسان وباب القلب عن الشهوات
(القديس يوحنا الدرجى)''',
  '''
فى صلاحك هيأت يا الله لنفس المسكين المطيع ,حضورك فى قلبه
(القديس يوحنا الدرجى)''',
  '''
فى توبتى تتوقد نار صلاتى , حارقة مادة خطاياى
(القديس يوحنا الدرجى)''',
  '''
صديق الصمت يقترب من الله ,واذ يناجيه فى الخفاء يستنير من
(القديس يوحنا الدرجى)''',
  '''
إتق الله واحفظ وصاياه فهذا هو الإنسان كله
(البابا كيرلس السادس)''',
  '''
أتعشم أن تكون رتبت لك مكتبة وتجمع لها كتباً مفيدة لكى تطّلع, لأن هذا نافع للرياضة الروحية.
 (البابا كيرلس السادس)''',
  '''
يا أخي كما تهتم بجسدك اهتم أيضاً بروحك. لأن لها حقوق عليك.
 (البابا كيرلس السادس)''',
  '''
اجتهد ان تكون امينا فى عملك و احتفظ من حيل عدو الخير
(البابا كيرلس السادس)''',
  '''
الرب قريب لمن يدعوه
(البابا كيرلس السادس)''',
  '''
صديقى ثق أن الرب أحن عليك من نفسك فأن طلبته تجده
(البابا كيرلس السادس)''',
  '''
كن مطمئنا جدا جدا ولا تفكر فى الامر كثيرا بل دع الامر لمن بيده الامر
(البابا كيرلس السادس)''',
  '''
سعيدة هى النفس التى تعرف ينابيع القوة و مصادر السلام
(البابا كيرلس السادس)''',
  '''
كنت أود أن أعيش غريبا وأموت غريبا ، ولكن لتكن إرادة الله
(البابا كيرلس السادس)''',
  '''
لا يضايق أحدكم أخيه بكلمة صعبة بل صالحوا بعضكم بحلاوة المحبة
(البابا كيرلس السادس)''',
  '''
قلب المحب هو عرش سكنه الروح القدس ويحل فيه الثالوث الأقدس
(البابا كيرلس السادس)''',
  '''
في كل أمورك تمسك بالتواضع وأطلب بلجاجة من الواهب النعم أن يكمل لك التواضع فأن أقتنيت التواضع ملكت كل شىء
(البابا كيرلس السادس)''',
  '''
الصلاة هى مهندس الفضيلة وهى للنفس كالاساس للبناء وكالماء للارض
(البابا كيرلس السادس)''',
  '''
الصلاة هى سلاحك وسيفك فبدونها تكون كجندى دخل معركة قتال خالعا درعه ونازعا سلاحه
(البابا كيرلس السادس)''',
  '''
قف فى القداس بخشوع ولا تنظر الى الاصوات وتلذذ سمعك فقط بل ضع فى نفسك انك واقف امام الله وهو منتظر لتطلب منه النعم والبركات لكى يهبها لك
(البابا كيرلس السادس)''',
  '''
صوم اللسان افضل من صوم الفم وصوم القلب من الغضب والافكار ومن الاضطراب افضل من الاثنين
(البابا كيرلس السادس)''',
  '''
بالصوم ننال المواهب الروحية ونتقرب من العزة الالهية وبه نحصل على طلبنا ويقبل سؤالنا
(البابا كيرلس السادس)''',
  '''
لا تُعطى حبا فى الافتخار ولا حبا فى الظهور
(البابا كيرلس السادس)''',
  '''
الذى يقرأفى الكتب لاجل معرفة طريق الفضيلة ينفتح امامه طريق الفضيلة
(البابا كيرلس السادس)''',
  '''
اجتهد قبل ما تُعلم ان تعمل بما تريد ان تُعلمه
(البابا كيرلس السادس)''',
  '''
المحبة هى والدة كل الفضائل ومنشئة القديسين ومكملة الابرار
(البابا كيرلس السادس)''',
  '''
تمسك بالتواضع لان المتواضع الحقيقى لا يبالى بكرامة ولا باهانة
(البابا كيرلس السادس)''',
  '''
اصطلح مع نفسك فتصطلح معك السماء والارض
(البابا كيرلس السادس)''',
  '''
لا تكتم افكارك بل اجتهد ان تنقى افكارك بالاعتراف
(البابا كيرلس السادس)''',
  '''
بعد التناول احذر ان تخرج من فمك كلمة رديئة او غضب او حقد على احد او نميمة فى حق الغير او حلفان او شتيمة
(البابا كيرلس السادس)''',
  '''
من يبكى على نفسه فى الوحدة افضل من الذى يقيم الموتى بصلاته
(البابا كيرلس السادس)''',
  '''
لا تحب الظهور، ولا أن تكون معروفاً عند الرؤساء وخلافهم، تكفيك نعمة يسوع. ما لك، وهذه
(البابا كيرلس السادس)''',
  '''
لا يسهى عليك زيارة اخوتك، ولو كل أسبوع مرة، لأن هذا واجب
(البابا كيرلس السادس)''',
  '''
يجب أن تدخلوا النظام عندكم، الغرض ليكن كل شئ بلياقة وحسن ترتيب
(البابا كيرلس السادس)''',
  '''
لاتعمل عملا بلا مشورة ولو ظننته جيدا
(البابا كيرلس السادس)''',
  '''
اطلبوا اولا ملكوت الله وبره والباقى كله تزدادونه لاتهتموا بشىء لان الرب قريب
(البابا كيرلس السادس)''',
  '''
اشفقوا على ذواتكم لان ايام غربة هذه الحياة قليلة وردية
(البابا كيرلس السادس)''',
  '''
بالصوم الحقيقي يستطيع الإنسان أن يُحَنِّن قلب الله
 (البابا شنوده الثالث)''',
  '''
الصوم فترة ترفع فيها الروح، وتجذب الجسد معها
 (البابا شنوده الثالث)''',
  '''
إن اللَّـه يعطيك ما ينفعك ، وليس ما تطلبه ، إلاَّ إذا كان ما تطلبه هو النافع لك.وذلك لأنك كثيراً مــا تطلــب مــا لا ينفعــك.
 (البابا شنوده الثالث)''',
  '''
إذا كان القلب غير كامل فى محبته لله فإن إرادته تكون متزعزعة
 (البابا شنوده الثالث)''',
  '''
أهتم بالروح وبالنمو الداخلى وبالفضائل المخفاة غير الظاهرة
 (البابا شنوده الثالث)''',
  '''
ليس الطموح خطية بل هو طاقة مقدسة به يتجه الإنسان إلى الكمال كصورة الله
 (البابا شنوده الثالث)''',
  '''
التوبة هيَ : بدء الطريق إلى اللَّـه ، ورفيق الطريق حتى النهاية
( البابا شنوده الثالث)''',
  '''
كل فضيلة خالية من الحب لا تحسب فضيلة
 (البابا شنوده الثالث)''',
  '''
ضع الله بينك وبين الضيقة فتختفى الضيقة ويبقى الله المحب-
 (البابا شنوده الثالث)''',
  '''
أن ضعفت يوماً فاعرف أنك نسيت قوة الله
 (البابا شنوده الثالث)''',
  '''
 لا توجد ضيقة دائمة تستمر مدى الحياة لذلك في كل تجربة تمر بك قل : مصيرها تنتهي.
 (البابا شنوده الثالث)''',
  '''
النفس القوية لا تقلق ولا تضطرب ، ولا تخاف ، ولا تنهار ، ولا تتردد اما الضعيف فإنه يتخيل مخاوف وينزعج بسببها
 (البابا شنوده الثالث)''',
  '''
إن أردت أن تريح الناس؛ فافعل ذلك بالطريقة التي يرونها مريحة لهم ، ليس حسب فكرك.
 (البابا شنوده الثالث)'''
];
