const kRawSneksarData = [
  '''
1-عيد النيروز (رأس السنة القبطية للشهداء)
2- تذكار شفاء أيوب الصديق
3-استشهاد القديس برثولماوس الرسول
4- نياحة البابا ميليوس البطريرك الثالث
5- نياحة البابا مرقس الخامس البطريرك الثامن والتسعين
 ''',
  '''
1-استشهاد القديس يوحنا المعمدان
2-استشهاد القديس داسيه الجندى''',
  '''
1-اجتماع مجمع بمدينة الاسكندريسة في عهد البابا ديونيسوس بشأن خلود النفس
2- نياحة القديسة ثيؤدورة التائبة''',
  '''
1- تذكار نياحة يشوع بن نون
2-نياحة البابا مكاريوس الثاني البطريرك التاسع والستون
3-نياحة القديسة فيرينا''',
  '''
1-استشهاد القديسة صوفيا
2-استشهاد القديس ماما (ماماس)''',
  '''
1-استشهاد القديس أشعياء النبي بن آموص 
2-استشهاد القديسة باشيلية أو (باسيليا)''',
  '''
1-نياحة البابا ديسقورس البطريرك الخامس والعشرين
2-نياحة البابا يؤانس الثاني عشر البطريرك الثالث والتسعين
3-استشهاد القديسة رفقة وأولادها الخمسة
(أغاثون-بطرس-يوحنا-أمون-امونة)
4-نياحة القديس سوريانوس أسقف جبلة''',
  '''
1- نياحة موسى النبي 
2- استشهاد زكريا الكاهن
3-استشهاد القديس ديميدس القس''',
  '''
1-استشهاد القديس بيسورة الأسقف
2-استشهاد الأسقفين بيليوس ونيلوس''',
  '''
1-استشهاد القديس يؤانس المصري وزملائه
2-استشهاد القديسة مطرونة
3-استشهاد القديسة باسين وأولادها الثلاثة''',
  '''
1-استشهاد القديس واسيليدس الوزير
2-استشهاد الثلاثة فلاحين بإسنا''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-تذكار انعقاد المجمع المسكوني الثالث بأفسس
3-نقل أعضاء القديس الشهيد اقليمس وأصحابه
4-استشهاد القديس بفنوتيوس المتوحد بالصعيد''',
  '''
1-تذكار الأعجوبة التي صنعها القديس باسيليوس الكبير أسقف قيصرية
2-نياحة البابا متاؤس الثاني البطريرك التسعين''',
  '''
1-نياحة القديس أغاثون العمودي
2-استشهاد القديس فيلكس وريجولا أخته والقديس اكسيوبرانتيوس''',
  '''
1-نقل جسد القديس اسطفانوس
2-نياحة الأنبا اثناسيوس القوصي
3-استشهاد القديس لونديانوس''',
  '''
1-تكريس كنيسة القيامة بأورشليم على يد القديس أثناسيوس الرسولي سنة 42ش''',
  '''
1-تذكار الاحتفال بالصليب المجيد بكنيسة القيامة
2-استشهاد القديس قسطور القس
3-نياحة القديسة ثاؤغنسطا
4-نياحة القديس المعلم جرجس الجوهري''',
  '''
1-اليوم الثانى لعيد الصليب المجيد
2-استشهاد القديس بروفوريوس الخيالي
3-استشهاد القديس اسطفانوس القس والقديسة نيكيتي''',
  '''
1-اليوم الثالث من أيام عيد الصليب المجيد
2-تذكار إصعاد القديس غريغوريوس الأرمني من الجب''',
  '''
1-نياحة القديسة ثاؤبستى
2-نياحة البابا أثناسيوس الثاني البطريرك الثامن والعشرين
3-استشهاد القديسة ملاتيني العذراء''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-استشهاد القديس كبريانوس الأسقف والقديسة يوستينة''',
  '''
1-استشهاد القديس كوتلاس وأكسو أخته وتاتاس صديقه
2-استشهاد القديس يوليوس الإقفهصي كاتب سير الشهداء ومن معه''',
  '''
1-استشهاد القديس أونانيوس الأسقف والقس اندراوس أخيه
2-تذكار القديسة الشهيدة تكلا
3-فتح كنيسة العذراء بحارة الروم بعد 11 سنة''',
  '''
1-استشهاد القديس كودارتوس أحد السبعين رسولا وتلميذاً
2-نياحة القديس غريغوريوس الثيؤلوغوس
3-نياحة القديس غريغوريوس الراهب''',
  '''
1-تذكار نياحة يونان النبي
2-استشهاد القديس موريس قائد الفرقة الطيبية''',
  '''
1-بشارة زكريا الكاهن بميلاد يوحنا المعمدان بواسطة غبريال المبشر''',
  '''
1-استشهاد القديس اسطاثيوس وولديه وزوجته''',
  '''
1-استشهاد القديسين ابادير وإيرائي (إيريني) أخته''',
  '''
1-تذكار الأعياد السيدية الكبرى (البشارة والميلاد والقيامة)
2-استشهاد القديسة أربسيما العذراء ومن معها
3-استشهاد القديسة فبرونيا''',
  '''
1-تذكار المعجزة التي صنعها الرب مع القديس أثناسيوس الرسولي''',
  '''
1-استشهاد القديسة انسطاسية''',
  '''
1-تذكار مجىء القديس ساويرس بطريرك انطاكية الى مصر''',
  '''
1-نياحة البابا سيماؤن الثاني البطريرك الحادي والخمسون
2-استشهاد القديسين أورسوس وبقطر من الفرقة الطيبية
3-استشهاد القديس يوحنا الجندي
4-نياحة القديسة ثيئودورا الملكة''',
  '''
1-استشهاد القديس واخس رفيق القديس سرجيوس''',
  '''
1-استشهاد القديس بولس بطريرك القسطنطينية
2-نياحة الأنبا بطرس أسقف البهنسا''',
  '''
1-نياحة الصديقة حنة أم صموئيل النبي''',
  '''
1-نياحة القديس الأنبا بولا الطموهي''',
  '''
1-استشهاد القديس مطرا الشيخ السكندري
2-استشهاد القديس اباهور وطوسيا وأولادهما
3-نياحة القديس الأنبا أغاثون المتوحد''',
  '''
1-نياحة البابا أومانيوس البطريرك السابع
2-تذكار القديس سمعان الأسقف ورفقائه''',
  '''
1-استشهاد القديس سرجيوس رفيق واخس''',
  '''
1-نياحة الانبا يعقوب بطريرك إنطاكية
2- نياحة القيسة بيلاجية التائبة''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-استشهاد القديس متى الانجيلي البشير
3-نياحة البابا ديمتريوس الكرام البطريرك الثاني عشر واضع حساب الابقطي''',
  '''
1-نياحة القديس زكريا الراهب''',
  '''
1-نياحة القديس فيلبس احد الشمامسة السبعة''',
  '''
1-استشهاد القديس بندلائيمون الطبيب''',
  '''
1-نياحة البابا اغاثون البطريرك التاسع والثلاثون
2-تذكار القديسين كاربوس وابولوس وبطرس''',
  '''
1-نياحة البابا ديوسقورس الثاني البطريرك الحادي والثلاثين''',
  '''
1-نياحة البابا القديس ثاؤفيلس البطريرك الثالث والعشرين''',
  '''
1-استشهاد القديس ثيؤفيلس وزوجته بالفيوم
2-عقد مجمع بانطاكيه لمحاكمة بولس الساموساطي''',
  '''
1-نياحة القديس يوحنا القصير الشهير بابي يحنس''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة يوئيل النبي
3-نقل جسد لعازر حبيب الرب
4-نياحة القديس الانبا رويس''',
  '''
1-استشهاد القديس لوقا الانجيلي''',
  '''
1-استشهاد القديس ديوناسيوس اسقف كورنثوس
2-نياحة البابا يوساب الاول البطريرك الثاني والخمسين''',
  '''
1-نياحة القديس انبا ايلاريون الكبير الراهب
2-استشهاد القديس بولس ولونجينوس ودينة''',
  '''
1-نياحة القديس ابيب صديق القديس ابوللو
2-تكريس كنيسة الشهيد يوليوس الاقفهصي كاتب سير الشهداء''',
  '''
1-استشهاد القديس تيمون الرسول احد السبعين واحد الشمامسة السبعة
2-تذكار السبع شهداء بجبل انطونيوس''',
  '''
1-استشهاد القديس مكاريوس اسقف قاو بأدكو''',
  '''
1-استشهاد القديس مركيانوس ومرقوريوس''',
  '''
1-تذكار الاعياد الثلاثة الكبري البشارة والميلاد والقيامة
2-استشهاد القديس ديمتريوس التسالونيكي
3-نياحة البابا غبريال السابع الخامس والتسعين''',
  '''
1-ظهور راس مارمرقس الانجيلي الرسولي وتكريس كنيسته
2-نياحة القديس ابراهيم المنوفي المتوحد''',
  '''
1-استشهاد القديس كليوباس الرسول أحد تلميذى عمواس
2-استشهاد القديس كرياكوس أسقف أورشليم ووالدته
3-استشهاد القديسين مكسيموس ونوميتيوس وبقطر وفيلبس
4-استشهاد القديسة انسطاسية الكبيرة والقديس كيرلس''',
  '''
1-نياحة البابا بطرس الثالث البطريرك السابع والعشرين
2-استشهاد القديس مقار الليبى
3-نياحة القديس أفراميوس الرهاوى''',
  '''
1-استشهاد القديس أثناسيوس وأخته إيرينى
2-استشهاد القديس أغاثون
3-نياحة القديس كرياكوس الكبير من أهل كورنثوس''',
  '''
1-استشهاد القديس يوحنا ويعقوب أسقفى فارس
2-استشهاد القديس الانبا توماس الاسقف
3-استشهاد القديس إبيماخوس وعزريانوس''',
  '''
1-ظهور رأس القديس لونجينوس الجندى
2-استشهاد القديس تيموثاوس وزوجته مورا
3-نقل جسد القديس الامير تادرس الي بلدة شطب
4-نياحة القديس يوساب بجبل شامة''',
  '''
1-تذكار تكريس كنيسة العذراء الاثرية بدير المحرق العامر بجبل قسقام
2-نياحة القديس فيلكس بابا رومية''',
  '''
1-تذكار تكريس كنيسة الشهيد العظيم مار جرجس باللد
2-تذكار القديس مارجرجس الاسكندرى
3-استشهاد القديس الانبا نهروه
4-استشهاد القديس أكبسيما وإيتالا ويوسف
5-نياحة القديس الانبا مينا اسقف تيمى الامديد''',
  '''
1-تذكار الاربعة حيوانات الغير متجسدين
2-استشهاد القديس نيكاندروس كاهن ميرا
3-نياحة الاب بيريوس مدير مدرسة الاسكندرية اللاهوتية''',
  '''
1-اجتماع مجمع نيقية المسكونى الاول سنة 325 ميلادية
2-نياحة البابا أسحق البابا الحادي والاربعين''',
  '''
1-استشهاد العذارى الخمسين وأمهن صوفيا
2-اجتماع مجمع بروما بسبب عيد الغطاس والصوم الكبير''',
  '''
1-نياحة القديسة حنة والدة القديسة العذراء القديسة مريم
2-استشهاد القديس ميخائيل الراهب
3-استشهاد القديس ارشيلاؤس واليشع القس''',
  '''
1-تذكار رئيس الملائكة الجليل ميخائيل
2-نياحة القديس يوحنا السريانى''',
  '''
1-تذكار رئيس الملائكة الجليل جبرائيل
2-نياحة البابا زخارياس البطريرك الرابع والستين
3-استشهاد القديس تادرس تيرو
4-نياحة الانبا تيموثاوس أسقف أنصنا
5-نياحة الانبا يوساب بجبل الاساس''',
  '''
1-استشهاد القديس مرتينوس أسقف ثراكى
2-استشهاد الضابط فاروس ومعلميه''',
  '''
1-استشهاد القديس مارمينا العجايبى
2-نياحة القديس يوحنا الربان
3-غدا يبدأ صوم الميلاد المجيد''',
  '''
1-بدء صوم الميلاد
2-تكريس كنيسة القديس أبى نفر السائح
3-استشهاد القديس يسطس الاسقف
4-نياحة البابا مينا الثانى البطريرك الحادي والستين
5-نياحة القديس نيلس السينائى''',
  '''

1-نياحة القديس البابا يوحنا ذهبى الفم
2-نياحة القديس بولس بجبل دنفيق''',
  '''
1-استشهاد القديس فيلبس الرسول
2-استشهاد القديستين ادرسويس ويوأنا
3-تذكار معجزة نقل الجبل المقطم''',
  '''
1-تذكار كنيسة القديس سرجيوس وواخس بالرصافة
2-استشهاد القديس أبيبوس''',
  '''
1-نياحة القديس البابا انيانوس البطريرك الثاني
2-تذكار بيعتى الامير تادرس الشاطبى والأمير تادرس المشرقي''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديس غريغوريوس العجايبى
3-نياحة البابا قسما "قزمان" الثانى البطريرك الرابع والخمسين
4-نياحة القديس يوحنا التبايسى بجبل اسيوط
5-تذكار القديسين حلفا وزكا ورومانيوس ويوحنا الشهداء وتذكار القديسين توما وبقطر وأسحق
6-نقل جسد القديس الأنبا يحنس كاما ''',
  '''
1-استشهاد القديسين قزمان ودميان وأخوتهما وأمهما''',
  '''
1-نياحة القديس كرنليوس قائد المائة
2-تذكار تكريس كنيسة القديسة مارينا الشهيدة''',
  '''
1-تذكار الاربعة والعشرين قسيسا الروحانيين
2-استشهاد الاسقف نارسيس والقديسة تكلا
3-نياحة البابا بروكلس بطريرك القسطنطينية''',
  '''
1-استشهاد القديس فيلوباتير مرقوريوس أبى سيفين''',
  '''
1-استشهاد القديس بالاريانوس وأخيه تيبورينوس
2-نياحة القديس غريغوريوس النيصى أسقف نيصص''',
  '''
1-استشهاد القديس يعقوب الفارسى المقطع
2-تذكار تكريس كنيسة مار بقطر''',
  '''
1-استشهاد القديس صرابامون أسقف نيقيوس''',
  '''
1-تذكار الاعياد الثلاثة السيدية الكبرى البشارة والميلاد والقيامة
2-استشهاد البابا بطرس "خاتم الشهداء" البطريرك السابع عشر
3-استشهاد البابا أكليمنضس الأول بابا روما
4-استشهاد القديسة كاترين الاسكندرانية''',
  '''
1-استشهاد القديس مكاريوس
2-استشهاد القديس الراهب يوحنا القليوبى
3-استشهاد القديس أكاكيوس بطريرك القسطنطينية
4-تكريس بيعة القديسين قزمان ودميان وأخوتهما وأمهم''',
  '''
1-نياحة البابا يوأنس الثالث البطريرك الأربعين
2-نياحة البابا أثناسيوس الثالث البطريرك السادس والسبعين
3-نياحة القديس بطرس الرهاوى أسقف غزة
4-تكريس كنيسة الشهيد أبى فام الجندى بأبنوب
5-تذكار تكريس كنيسة الانبا شنودة رئيس المتوحدين''',
  '''
1-نياحة القديس اباهور الراهب
2-نياحة القديس هرمينا السائح''',
  '''
1-تذكار تقديم القديسة العذراء مريم الى الهيكل بأورشليم سن 3سنوات
2-استشهاد القديس صليب الجديد"بسطفروس"''',
  '''
1-استشهاد القديس اندراوس أحد الاثنى عشر رسولاً
2-تذكار تكريس كنيسة مار يوحنا الهرقلى بأم القصور بديروط
3-تذكار نقل جسد القديسين الانبا بيشوى والانبا بولا الطموهى الى دير الأنبا بيشوي بوادي النطرون''',
  '''
1-نياحة ناحوم النبى
2-استشهاد القديس بقطر بأسيوط
3-استشهاد القديس ايسيذوروس''',
  '''
1-نياحة البابا إبرام ابن زرعة البطريرك الثاني والستين
2-استشهاد القديس باطلس القس''',
  '''
1-نياحة القديس متاؤس الفاخورى بأسنا
2-استشهاد القديس بانينا و باناوا
3-تذكار تكريس كنيسة القديس ابسخيرون القلينى
4-نياحة القديس يوحنا أسقف ارمنت
5-استشهاد المهندس القبطي النابغة سعيد بن كاتب الفرغاني''',
  '''
1-استشهاد القديس إيسى وتكلا أخته
2-استشهاد القديستين بربارة ويوليانة
3-نياحة القديس أنبا صموئيل المعترف
4-نياحة البابا ياروكلاس البطريرك الثالث عشر
5-تذكار نياحة القديس ابونا يسطس الانطوني ''',
  '''
1-نياحة القديس بيمن المعترف''',
  '''
1-نياحة القديس نيقولاوس أسقف مورا
2-نياحة القديس شورة من أهل أخميم
3-تذكار نقل جسد البابا ساويرس الانطاكى''',
  '''
1-نياحة القديس الانبا بيجمى السائح
2-استشهاد القديس أبطلماوس الدندراوى
3-تكريس كنيسة القديس اقلاديوس بأبوتيج''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-نياحة القديس الانبا هدرا الاسوانى
3-نياحة القديس يوحنا المعترف
4-انعقاد مجمع برومية على نوباطس القس''',
  '''
1-تذكار تكريس كنيسة رئيس الملائكة الجليل "رافائيل" بالقسطنطينية
2-استشهاد القديس برشنوفيوس الراهب
3-نياحة البابا مرقس الثامن البطريرك المائة وثمانية
4-نياحة الاب القديس إبراكيوس السائح
5-نياحة القديس ايليا السائح
6-تذكار تكريس كنيسة أنبا ميصائيل السائح
7-حبل حنة أم والدة الإله بالعذراء''',
  '''
1-استشهاد القديس بهنام وسارة أخته
2-استشهاد القديس امونيوس أسقف أسنا
3-استشهاد القديس سمعان المنوفي واباهور وأبامينا الشيخ
4-نياحة البابا خرستوذولوس البطريرك السادس والستين
5-نياحة القديس خرستوذولوس السائح''',
  '''
1-نياحة القديس غريغوريوس بطريرك الأرمن
2-نياحة القديس لوكاس العمودى
3-نياحة القديس الأنبا حزقيال من أرمنت''',
  '''
1-نياحة البار جدعون
2-استشهاد القديسين هرواج وحنانيا وخوزى بأخميم
3-استشهاد القديسين أولوجيوس وارسانيوس بدير الحديد بأخميم
4-استشهاد القديس أمساح القفطى
5-تذكار تكريس كنيسة القديس يعقوب المقطع''',
  '''
1-تذكار نقل جسد القديس لوكاس العمودى
2-نياحة القديس إيلياس بجبل بشواو''',
  '''
1-نقل جسد القديس تيطس أسقف كريت الى القسطنطينية
2-استشهاد القديس ياروكلاس وفليمون''',
  '''
1-نياحة البابا غبريال السادس البطريرك الحادي والتسعين
2-نياحة القديس يوحنا اسقف البرلس "جامع السنكسار"''',
  '''
1-نياحة حجى النبى أحد الأثنى عشر نبيا الصغار
2-استشهاد القديس إيلياس أسقف دير المحرق بالقوصية''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديس برنابا أحد السبعين رسولا''',
  '''
1-تذكار الملاك الجليل غبريال المبشر
2-استشهاد القديس باخوم وضالوشام اخته
3-نياحة البابا انسطاسيوس البطريرك السادس والثلاثين''',
  '''
1-نياحة داود النبى والملك
2-نياحة القديس تيموثاوس السائح''',
  '''
1-استشهاد القديس اغناطيوس الثيئوفوروس أسقف انطاكيه
2-استشهاد القديس فيلوغونيوس بطريرك انطاكيه''',
  '''
1-نياحة القديس انبا يحنس كاما القس
2-نياحة القديس انبا بشاى بجبل الطود ارمنت''',
  '''
1-استشهاد القديسة انسطاسية
2-تكريس كنيسة الشهيدين انبا بيشاي وانبا بطرس''',
  '''
1-استشهاد القديس انبا بساده اسقف ابصاى''',
  '''
1-برمون عيد الميلاد المجيد
2-استشهاد 150 رجل، و24 امرأة من مدينة أنصنا''',
  '''
1-عيد الميلاد المجيد
2-تذكار شهداء أخميم ال 8140''',
  '''
1-نياحة القديس يؤانس قمص شيهيت
2-سجود المجوس للمخلص
3-استشهاد القديس القمص ميخائيل الطوخي
4-استشهاد الطفل زكريا وال 604 من معه بأخميم''',
  '''
1-استشهاد القديس اسطفانوس رئيس الشمامسة
2-استشهاد القديس لاونديانوس
3-استشهاد القديسين ديسقورس واخيه اسكلابيون بأخميم''',
  '''
1-نياحة البابا ثاؤناس البطريرك السادس العشر
2-استشهاد القديس غللينيكوس اسقف أوسيم
3-نياحة القديس الأنبا يونا''',
  '''
1-استشهاد اطفال بيت لحم''',
  '''
1-نياحة القديس يوحنا الإنجيلى سنة 100 ميلادية''',
  '''
1-استشهاد القديس اوساغنيوس الجندى
2-استشهاد القديس بانيكاروس الفارسى
3-نياحة البابا ثيؤدوسيوس الثاني البطريرك التاسع والسبعون
4-نياحة البابا متاؤس الأول البطريرك السابع والثمانون''',
  '''
1-عيد الختان المجيد
2-تذكار صعود ايليا النبى الى السماء حياً
3-استشهاد الأربعة أراخنة بإسنا
4-نياحة البابا مركيانوس البطريرك الثامن
5-نياحة البابا مرقس الثالث البطريرك الثالث والسبعون
6-نياحة البابا غبريال الثالث البطريرك السابع والسبعون
7-نياحة القديس باسيليوس الكبير رئيس اساقفة قيصرية الكبادوك
8-تكريس كنيسة الشهيد اسحاق الدفراوى''',
  '''
1-نياحة القديس سلفستروس بابا روما''',
  '''
1-عودة راس القديس مار مرقس الرسول
2-نياحة البابا اندرونيقوس البطريرك السابع والثلاثين
3-نياحة البابا بنيامين الأول البطريرك الثامن والثلاثين
4-نياحة البابا غبريال الخامس البطريرك الثامن والثمانين
5-تذكار تكريس كنيسة القديس مكاريوس الكبير''',
  '''
1-نياحة القديس انبا ابرام رفيق الأنبا جورجى
2-نياحة القديس ابا فيس''',
  '''
1-برامون عيد الغطاس المجيد
2-نياحة القديس يسطس تلميذ انبا صموئيل المعترف''',
  '''
1-عيد الظهور الإلهى ( الغطاس المجيد )
2-نياحة البابا يوأنس السادس البطريرك الرابع والسبعين
3-نياحة البابا بنيامين الثانى البطريرك الثاني والثمانين''',
  '''
1-ثانى ايام عيد الغطاس المجيد
2-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
3-استشهاد القديس تادرس المشرقى
4-استشهاد القديس اناطوليوس''',
  '''
1-عيد عرس قانا الجليل
2-استشهاد القديسة دميانة
3-نياحة القديس ثاؤفيلس الراهب''',
  '''
1-نياحة القديس ارشليدس الراهب المجاهد
2-استشهاد القديسة مُهراتى
3-نياحة القديس مكسيموس أخى دوماديوس''',
  '''
1-نياحة عوبديا النبى''',
  '''
1-استشهاد القديس فيلوثيؤس
2-نياحة البابا يوأنس الرابع البطريرك الثامن والأربعين''',
  '''
1-نياحة القديس دوماديوس أخى مكسيموس
2-نياحة القديس الأنبا يوساب الأبح أسقف جرجا''',
  '''
1-نياحة القديس يعقوب أسقف نصيبين
2-تذكار مريم ومرثا أختي لعازر حبيب الرب
3-نياحة القديس انبا اندراس "ابو الليف" ''',
  '''
1-اكتشاف أعضاء القديسين اباهور وبيسورى وامبيرة امهما''',
  '''
1-نياحة القديس بروخوس أحد السبعين رسولاً
2-استشهاد القديس ابا كلوج القس
3-استشهاد القديس بهناو
4-تذكار تكريس كنيسة القديس يوحنا صاحب الإنجيل الذهب''',
  '''
1-نياحة والدة الاله القديسة مريم العذراء
2-نياحة القديسة ايلارية ابنة الملك زينون''',
  '''
1-نياحة القديس العظيم انبا انطونيوس اب جميع الرهبان''',
  '''
1-استشهاد القديس تيموثاوس أسقف افسس تلميذ القديس بولس الرسول
2-نياحة البابا كيرلس الرابع ابى الإصلاح البطريرك المائة والعاشر''',
  '''
1-نياحة القديسة مريم الحبيسة الناسكة
2-استشهاد القديس بساده القس''',
  '''
1-نياحة القديس بطرس العابد
2-استشهاد القديس أسكلاس المجاهد''',
  '''
1-استشهاد 49 شهيدا شيوخ شيهات
2-استشهاد القديس بجوش
3-نياحة القديسة انسطاسية''',
  '''
1-تذكار رئيس الملائكة الجليل سوريال
2-استشهاد القديس أبى فام الجندى الاوسيمى
3-استشهاد القديس سيرابيون
4- تذكار نقل جسد القديس تيموثاؤس تلميذ معلمنا القديس بولس الرسول''',
  '''
1-استشهاد القديس كاؤو
2-استشهاد القديس أكليمنضس اسقف أنقرة
3-استشهاد القديس فيلياس اسقف تمى الأمديد''',
  '''
1-نياحة القديسة أكسانى
2-نياحة القديس سرياكوس المجاهد''',
  '''
1-استشهاد العذارى بيستيس وهلبيس واغابى وامهن صوفية
2-نياحة البابا مينا الاول البطريرك السابع والأربعين
3-نياحة القديس ابراهيم الرهاوي المتوحد''',
  '''
1-جتماع المجمع المسكونى الثانى بالقسطنطينية سنة 381م
2-استشهاد القديس اباديون اسقف انصنا
3- تكريس كنيسة القديس بطرس خاتم الشهداء بالإسكندرية''',
  '''
1-نياحة القديس أنبا بولا أول السياح
2-نياحة القديس لُونجينوس رئيس دير الزجاج''',
  '''
1-نياحة القديس يعقوب الراهب
2-نياحة القديس هدرا بحاجر بنهدب''',
  '''
1-استشهاد القديس أغابوس احد السبعين رسولاً''',
  '''
1-تذكار نقل اعضاء 49 شيوخ شيهيت
2-نياحة البابا اغربيينوس البطريرك العاشر
3-نياحة القديس بشاى صاحب الدير الاحمر
4-نياحة القديس أبوللو رفيق القديس ابيب
5-استشهاد القديس ابوليدس بابا روما
6-نياحة القديس أبانوب صاحب المروحة الذهب''',
  '''
1-استشهاد القديسين اباكير ويوحنا والثلاثة عذارى وامهن
2-نياحة البابا مرقس الرابع البطريرك الرابع والثمانين
3-نياحة القديس زانوفيوس''',
  '''
1-نياحة البابا القديس الكسندروس الثاني البطريرك الثالث والأربعين
2-نياحة البابا القديس ثيؤدوروس الأول البطريرك الخامس والأربعين''',
  '''
1- عيد دخول السيد المسيح الى الهيكل سن اربعين يوما
2-نياحة القديس سمعان الشيخ''',
  '''
1-نياحة القديس برسوما أب رهبان السريان
2-استشهاد القديس بولس السريانى
3-استشهاد القديس سمعان
4-نياحة القديسة إفروسينا''',
  '''
1-استشهاد القديس فيلو أسقف فارس
2-استشهاد القديس يسطس بن الملك نوماريوس
3-نياحة القديس ايسيذورس الفرمى''',
  '''
1-نياحة البابا يوأنس الثالث عشر البطريرك الرابع والتسعين
2-استشهاد القديس فابيانوس بابا روما''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-نياحة القديس جلاسيوس الناسك ''',
  '''
1-استشهاد القديس سرجيوس الاتربى وابية وامة وكثيرين معه.
2-نياحة البابا القديس تيموثاوس الثالث البطريرك الثاني و الثلاثين''',
  '''
1-نياحة القديس ساويرس بطريرك انطاكية
2-نياحة القديس الأنبا يعقوب البطريرك الخمسون''',
  '''
1-نياحة القديس بفنوتيوس الراهب
2-استشهاد الصديق زكريا النبي بن برخيا 
3-استشهاد القديس أنبا بيجول القس
4-تذكار تكريس أول كنيسة للأربعين شهيدا الذين استشهدوا في سبسطية''',
  '''
1-نياحة القديسة اليصابات أم يوحنا المعمدان
2-نياحة البابا القديس ميخائيل الثالث البطريرك الثاني والتسعين
3-نياحة القديس القمص ميخائيل البحيري المحرقي''',
  '''
1-استشهاد القديس مينا الراهب
2-تكريس كنيسة القديس قسطور البردنوهي''',
  '''
1-نياحة القديس ميلاتيوس المعترف بطريرك انطاكية
2-تدشين كنيسة القديس بولس البسيط''',
  '''
1-تذكار نقل اعضاء القديس مرتيانوس الراهب''',
  '''
1-نياحة القديس البابا بطرس الثانى البطريرك الحادي والعشرين
2-تذكار القديسين باسيليوس وثاؤدورس وتيموثاوس''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-استشهاد القديس أنسيموس تلميذ القديس بولس الرسول
3-نياحة القديس البابا غبريال البطريرك السابع و الخمسون
4-نياحة القديس انبا زخارياس اسقف سخا''',
  '''
1-استشهاد القديس ماروتا اسقف ميافرقين''',
  '''
1-استشهاد القديس اوسابيوس ابن القديس واسيليدس الوزير''',
  '''
1-نياحة القديس أغابيطوس الأسقف
2-استشهاد القديس تيموثاوس بغزة والقديس متياس بمدينة قوص .''',
  '''
1- استشهاد القديسين فليمون وأبفية وأرخبس ابنهما
2-استشهاد القديس الشماس قونا بمدينة روما
3-استشهاد القديس مينا بمدينة قوص.
4-نياحة القديس أبو فانا بجبل دلجا''',
  '''
1-نياحة هوشع النبى
2-استشهاد القديسون صادوق و المئة و الثمانية و العشرون رجلا في بلاد الفرس
3-استشهاد الأسقفين تيرانيوس وسلوانس والكاهن زينوبيوس ورفاقهم في مدينة صور''',
  '''
1-نياحة القديس اوسطاسيوس بطريرك إنطاكية
2-استشهاد القديسة بربتوا ومن معها''',
  '''
1-نقل أعضاء القديس تادرس المشرقي الشهيد''',
  '''
1-استشهاد القديس بوليكاربوس أسقف سميرنا وتلميذ يوحنا البشير''',
  '''
1-وجود رأس القديس يوحنا المعمدان
2-نياحة القديس البابا كيرلس السادس''',
  '''
1-استشهاد القديسين مقرونيوس وتكلا
2-استشهاد القديس ألكسندروس الجندي
3-نياحة القديس نركيسوس أسقف بيت المقدس
4-نياحة القديس مرقورة الأسقف
5-نياحة الراهب جرجس بن العميد الشهير بابن المكين''',
  '''
1-استشهاد القديس الأنبا مكراوي الأسقف''',
  '''
1-نياحة القديس البابا قسما "قزمان" الثالث البطريرك الثامن والخمسين
2-استشهاد القديس برفونيوس
3-نياحة القديس برفوريوس أسقف غزة
4-نياحة القديس الأنبا حديد القس''',
  '''
1-انعقاد مجمع بجزيرة بني عمر علي قوم يطلق عليهم الأربعتعشرية بخصوص القيامة المقدسة
2-استشهاد القديس هانوليوس الأمير''',
  '''
1-نياحة القديس الأنبا صرابامون قمص دير القديس الأنبا يحنس القصير
2-استشهاد القديسة أوذوكسية''',
  '''
1-استشهاد القديس ديوسقوروس في زمان العرب
2-نياحة القديس ثاؤدوطس الأسقف المعترف''',
  '''
1-استشهاد القديسين فليمون وأبلانيوس
2-استشهاد القديسة مريم الإسرائيلية''',
  '''
1-استشهاد القديس متياس الرسول
2-نياحة القديس البابا يوليانوس البطريرك الحادي عشر
3-استشهاد القديس أريانوس والي أنصنا''',
  '''
1-نياحة القديس كونن المعترف
2-استشهاد القديسين أندريانوس ومرثا زوجته وأوسابيوس وأرما وأربعين شهيداً''',
  '''
1-تذكار ظهور الصليب المجيد''',
  '''
1-استشهاد القديس (باسيلاوس) باسيليوس أسقف أورشليم
2-نياحة القديس نرسيس أسقف أورشليم''',
  '''
1-تذكار رئيس الملائكة الطاهر ميخائيل
2-ظهور بتولية البابا ديمتريوس الكرام البطريرك الثاني عشر
3-استشهاد القديس ملاخي بأرض فلسطين
4-استشهاد القديس جلاذينوس في دمشق
5-تذكار نياحة القديس القمص بيشوي كامل''',
  '''
1-استشهاد الأربعين شهيداً بسبسطية
2-نياحة القديس البابا ديونيسيوس البطريرك الرابع عشر
3-تذكار عودة القديسين مكاريوس الكبير ومكاريوس الإسكندري من منفاهما''',
  '''
1-استشهاد الأساقفة أوجانيوس وأغانورس ووالنديوس.
2-استشهاد القديس شنوده البهنساوي
3-نياحة البابا كيرلس الثالث "أبن لقلق"''',
  '''
1-نياحة القديسة سارة الراهبة
2-استشهاد القديس إيلياس الإهناسي''',
  '''
1-ظهور القديسة العذراء مريم بكنيسة الشهيدة دميانة بحي بابا دوبلو بشبرا - القاهرة
2-نياحة القديس البابا خائيل الأول البطريرك السادس والأربعين''',
  '''
1-نياحة لعازر حبيب الرب
2-استشهاد القديس سيدهم بشاي بدمياط
3-نياحة القديس الأنبا باسيليوس مطران القدس
4-تذكار القديسين جرجس العابد وبلاسيوس الشهيد والأنبا يوسف الأسقف''',
  '''
1-استشهاد القديس إيسوذوروس رفيق سنا الجندي''',
  '''
1-استشهاد القديس أرسطوبولس الرسول أحد السبعين رسولاً
2-استشهاد القديسين ألكسندروس وأغابيوس ومن معهما''',
  '''
1-نياحة القديس البابا خائيل الثالث البطريرك السادس والخمسين
2-تذكار إقامة لعازر حبيب الرب من الموت''',
  '''
1-تذكار والدة الإله القديسة الطاهرة العذراء مريم
2-دخول المخلص بيت عنيا، وتشاور عظماء الكهنة علي قتل لعازر الصديق الذي أقامه الرب
3-استشهاد القديسين تاؤدوروس وتيموثاوس''',
  '''
1-نياحة القديس كيرلس أسقف أورشليم
2-نياحة البار يوسف الرامي
3-نياحة القديس ميخائيل أسقف نقادة''',
  '''
1-نياحة الصديق العظيم دانيال النبي.''',
  '''
1-تذكار ظهور القديسة العذراء مريم بكنيستها بالزيتون
2-نياحة القديس البابا مكاريوس الأول البطريرك التاسع والخمسين''',
  '''
1-نياحة القديس فريسكا أحد السبعين رسولاً
2-استشهاد القديس أنيسيفورس أحد السبعين رسولاً
3-نياحة القديس البابا متاؤس الثالث البطريرك المائة''',
  '''
1-نياحة القديسة براكسيا العذراء
2-نياحة القديس البابا بطرس السادس البطريرك المائة والرابع''',
  '''
1-صلب ربنا يسوع المسيح بالجسد من أجل خلاص العالم
2-نياحة القديس مكاريوس الكبير أب رهبان برية شيهيت
3-استشهاد القديس دوميكيوس''',
  '''
1-نياحة الإمبراطور قسطنطين الكبير
2-نياحة القديس البابا بطرس السابع "الجاولي" البطريرك المائة والتاسع
3-نياحة القديس الأنبا صرابامون أبو طرحة''',
  '''
1-عيد البشارة المجيد
2-تذكار قيامة مخلصنا الصالح من الاموات''',
  '''
1-تذكار رئيس الملاك الجليل غبريال المبشر
2-نياحة شمشون أحد قضاة بنى إسرائيل
3-تذكار نقل أعضاء القديس يعقوب المقطع''',
  '''
1-نياحة القديس سلوانس الراهب
2-نياحة هارون الكاهن
3-غارة عُربان الصعيد علي برية شيهيت''',
  '''
1-استشهاد القديس خرستوفورس
2-نياحة البابا يوأنس التاسع البطريرك الواحد والثمانين''',
  '''
1-نياحة البابا ميخائيل الثاني البطريرك الحادي والسبعين
2-نياحة القديس يوحنا أسقف أورشليم''',
  '''
1-استشهاد القديسين بقطر وداكيوس وأكاكيوس وإيرينى العذراء ومن معهم
2-نياحة القديس أوكين''',
  '''
1-نياحة حزقيال بن بوزي النبى
2-استشهاد القديس هيباتيوس أسقف غنغرة''',
  '''
1-نياحة القديسة مريم المصرية السائحة''',
  '''
1-نياحة يواقيم البار والد العذراء أم الاله
2-نياحة القديس مقرفيوس
3-استشهاد القديسين أغابيوس وثيئودورة''',
  '''
1-استشهاد العذاري اغابى وإيرينى وشيونيه
2-استشهاد 150 مؤمناً على يد ملك الفرس''',
  '''
1-نياحة القديس القس زوسيما الراهب
2-ظهور أية على يد البابا سانوتيوس"شنودة" الخامس والخمسين''',
  '''
1-نياحة الانبا إيساك تلميذ الأنبا أبلوس
2-نياحة القديس البابا غبريال الثاني"ابن تريك" البطريرك السبعين''',
  '''
1-نياحة القديسة ثيؤدورا
2-نياحة انبا يوحنا اسقف غزة''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-نياحة القديس الكسندروس المعترف أسقف اورشليم
3-تذكار انبا انطونيوس اسقف طموه''',
  '''
1-استشهاد القديسين انبا يشوع وانبا يوسف
2-نياحة القديس البابا يؤانس السابع عشر البطريرك الخامس بعد المائة
3-تذكار نياحة القديسة ديونيسة الشماسة
4-استشهاد القديس ميديوس الشهيد''',
  '''
1-نياحة القديس البابا مكسيموس البطريرك الخامس عشر
2-نياحة القديس إهرون السرياني''',
  '''
1-تكريس كنيسة القديس أغابوس الرسول احد السبعين رسولاً
2-نياحة القديسة الكسندرة الملكة
3-تذكار نياحة البابا مرقس السادس البطريرك الأول بعد المائة
4-تذكار تكريس أول هيكل للقديس نيقولاوس''',
  '''
1-استشهاد أنتيباس تلميذ يوحنا الرسول أسقف مدينة برغامس
2-تذكار إصعاد أخنوخ البار حياً الي السماء''',
  '''
1-استشهاد القديس يعقوب بن زبدى الرسول احدي الأثنا عشر رسولاً
2-نياحة القديس نيقوديموس''',
  '''
1-استشهاد أرسانيوس تلميذ القديس سوسنيوس
2-نياحة القديس أبوللو تلميذ الأنبا صموئيل المعترف
3-استشهاد اوسابيوس وأبامون الشماس''',
  '''
1-استشهاد القديس سمعان الارمنى أسقف الفرس ومعه 150 شهيداً
2-استشهاد الشهداء يوحنا أبو نجاح الكبير والرئيس أبو العلا فهد بن إبراهيم وزملائهما
3-استشهاد الراهب داود بن غبريال البرجي''',
  '''
1-استشهاد القديس ببنودة من دندرة''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديس بروتاؤس أسقف أثينا''',
  '''
1-نياحة القديس البابا الكسندروس الأول البطريرك التاسع عشر
2-نياحة القديس البابا مرقس الثانى البطريرك التاسع والأربعين
3-نياحة القديس البابا خائيل الثاني البطريرك الثالث والخمسين
4-نياحة القديس اسحق الهوريني''',
  '''
1-استشهاد القديس العظيم مار جرجس الرومانى''',
  '''
1-استشهاد القديس سنا الجندى رفيق إيسوذوروس
2-نياحة القديس البابا سانوتيوس "شنودة" الأول البطريرك الخامس والخمسين''',
  '''
1-استشهاد القديس سارة ووالديها
2-استشهاد القديس تواضروس العابد و120 شهياً''',
  '''
1-استشهاد القديس سوسنيوس ومعه 1100 شخصاً
2-نياحة القديس البابا يوأنس السابع البطريرك الثامن والسبعين''',
  '''
1-استشهاد القديس العظيم بقطر بن رومانيوس''',
  '''
1-استشهاد ميليوس الناسك''',
  '''
1-تذكار الأعياد السيدية الكبرى (البشارة والميلاد والقيامة)
2-نياحة القديس أرسطوس الرسول أحد السبعين
3-نياحة القديس أكاكيوس أسقف أورشليم ومن معه''',
  '''
1-استشهاد القديس مارمرقس الرسول الأنجيلي كاروز الديار المصرية واول باباوات الأسكندرية''',
  '''
1-ميلاد البتول القديسة العذراء مريم والدة الإله''',
  '''
1-نياحة أيوب الصديق
2-نياحة القديس تادرس تلميذ الأنبا باخوميوس أب الشركة
3-استشهاد القديس فيلوثاوس من درنكة''',
  '''
1-استشهاد القديس ياسون أحد السبعين رسولاً
2-استشهاد القديس أوتيموس القس من فوه
3-نياحة البابا غبريال الرابع البطريرك السادس والثمانين''',
  '''
1-نياحة القديس البابا يؤانس الأول البطريرك التاسع والعشرين
2-نياحة القديس البابا يوأنس الخامس البطريرك الثاني والسبعين''',
  '''
1-استشهاد ارميا النبى''',
  '''
1-استشهاد القديس إسحاق الدفراوى
2-استشهاد الام دولاجى وأولادها الأربعة
3-نياحة الأنبا ببنوده من البندارة
4-نياحة القديس مكاريوس الاسكندرى''',
  '''
نياحة القديس العظيم البابا أثناسيوس الرسولى البطريرك العشرين''',
  '''
1-تذكار صعود ربنا يسوع المسيح الى السماء
2-استشهاد القديس يحنس السنهوتي
3-نياحة القديس الأنبا دانيال قمص شيهيت''',
  '''
1-نياحة القديسة هيلانة الملكة
2-نياحة القديس البابا يوأنس الحادي عشر البطريرك التاسع والثمانين
3-نياحة القديس البابا غبريال الثامن البطريرك السابع والتسعين''',
  '''
1-القاء الثلاثة فتية القديسين حنانيا وعزريا وميصائيل في اتون النار''',
  '''
1-نياحة القديس الانبا بفنوتيوس الاسقف
2-استشهاد القديسة ثاؤكليا زوجة القديس يسطس ابن الملك نوماريوس''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-نقل أعضاء القديس يوحنا فم الذهب
3-تذكار ظهور صليب من نور فوق الجلجثة
4-تذكار نياحة القديس البابا مرقس السابع البطريرك السادس بعد المائة
5-تذكار استشهاد المعلم ملطي
6-تذكار تكريس كنيسة القديسة دميانة بالبرارى وظهور صليب نور''',
  '''
1- نياحة الانبا أرسانيوس معلم اولاد الملوك
2-استشهاد القديس أبا بيجول الجندي''',
  '''
1-نياحة القديس الأنبا باخوميوس أب الشركة الرهبانية
2-استشهاد القدس أبيماخس الفرمي''',
  '''
1-استشهاد القديس سمعان القانوى الغيور أحد الأثني عشر رسولاً
2-استشهاد 400 شهيد بدندرة
3-تذكار القديس مينا الشماس المتوحد
4-نياحة الشيخ شمس الرئاسة أبي البركات الشهير بي "أبن كبر"''',
  '''
1-تكريس كنيسة القديس يوحنا الإنجيلي بمدينة الإسكندرية .''',
  '''
1-نياحة القديس أبيفانيوس أسقف قبرص''',
  '''
1-تذكار عيد العنصرة
2-نياحة القديس الانبا جورحى رفيق إبرام''',
  '''
1-نياحة القديس الانبا أسحق قس القلالى
2-تذكار استشهاد القديس إيسوذوروس الانطاكي''',
  '''
1-استشهاد الجنود الستة الذين رافقوا الأمير إقلاديوس الشهيد
2-نياحة القديس الانبا أمونيوس المتوحد بجبل تونة''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديس مرتينيانوس''',
  '''
1-نياحة أندرونيقوس أحد السبعين
2-استشهاد 142 صبياً، 28 سيدة
3-نياحة القديس أمون مؤسس برية نتريا''',
  '''
1-نياحة القديس يونياس الرسول أحد السبعين رسولاً
2-شهادة القديسة تكلا أثناء محاكمة الأمير إقلاديوس
3-نياحة القديس بوتامون المعترف
4-استشهاد القديس يوليانوس وأمه بالإسكندرية''',
  '''
1-تذكار مجىء العائلة المقدسة الى مصر(عيد سيدي صغير)
2-نياحة حبقوق النبي
3-استشهاد الراهب القديس بشنونه المقاري''',
  '''
1-استشهاد القديس كولوتس الانصناوي  الطبيب الشهيير  بي "أبو قلته" 
2-نياحة الأرخن المعلم إبراهيم الجوهرى''',
  '''
1-استشهاد القديس توما الرسول''',
  '''
1-نياحة القديس لعازر حبيب الرب
2-نياحة القديس الأنبا توماس السائح بجبل شنشيف
3-نياحة القديس البابا يوأنس الثاني البطريرك الثلاثين''',
  '''
1-تذكار نقل جسد القديس ابيفانيوس أسقف قبرص''',
  '''
1-تذكار الاعياد السيدية الكبري (البشارة-الميلاد-القيامة)
2-نياحة القديس سمعان العمودى''',
  '''
1-نياحة القديس فورس الرسول أحد السبعين رسولاً
2-نياحة القديس البابا ميخائيل الاول البطريرك الثامن والستين''',
  '''
1-نياحة القديس كاربوس أحد السبعين رسولاً
2-استشهاد القديس أبي فام الجندي
3-استشهاد القديس قزمان الطحاوي ورفقته
4-تكريس كنيسة القديس لاونديوس الشامي''',
  '''
1-ظهور جسد القديس يوحنا المعمدان وإليشع النبى
2-نياحة القديس البابا يوأنس الثامن عشر البطريرك السابع بعد المائة''',
  '''
1-استشهاد القديس اللاديوس الأسقف
2-نياحة القديس الانبا ابرام أسقف الفيوم
3-نياحة القديسة مرثا المصرية الناسكة''',
  '''
1-استشهاد القديس سينوسيوس
2-استشهاد القديس يوحنا الهرقلي
3-استشهاد القديس الأنبا امون والبارة صوفية
4-نياحة القديس أباهور
5-نياحة القديس البابا يوأنس الثامن البطريرك الثمانين''',
  '''
1-نياحة القديس يعقوب المشرقى المعترف
2-استشهاد القديس بيفام
3-استشهاد القديسين الأنبا بشاي والأنبا بطرس
4-تذكار تكريس كنيسة القديس بقطر بناحية شو''',
  '''
1-استشهاد القديس ثيئودوروس الراهب
2-نياحة القديس ديديموس الضرير
''',
  '''
1-استشهاد القديس ابسخيرون الجندى القلينى
2-نياحة القديس مويسيس بجبل أخميم
3-تكريس كنيسة الأنبا متاؤس الفاخوري بجبل إسنا''',
  '''
1-تذكار تكريس كنيسة السيدة العذراء بالمحمة
2-استشهاد القديس جرجس الجديد
3-تذكار القديسة تمادا وأولادها وأرمانوس وأمه''',
  '''
1-نياحة القديس صموئيل النبى
2-استشهاد القديس لوكيليانوس وأربعة آخرين معه
3-استشهاد القديسين أبامون وسرنا
4-نقل اعضاء الشهيد العظيم فيلوباتير ابى سيفين الي مصر''',
  '''
1-استشهاد القديس القس مكسي الشنراوي
2-استشهاد القديسة دابامون وأختها بصطامون وأمهما صوفية
3-تذكار إغلاق هياكل الأوثان وفتح الكنائس
4-نياحة القديس البابا يوأنس السادس عشر البطريرك الثالث بعد المائة''',
  '''
1-استشهاد القديس اقلاديوس
2-تذكار تكريس هيكل الأربعين شهيداً بكنيسة المخلص بالاسكندرية''',
  '''
1-عيد رئيس الملائكة الجليل ميخائيل
2-نياحة القديسة اوفيمية
3-نياحة القديس البابا يسطس البطريرك السادس
4-نياحة القديس البابا كيرلس الثاني البطريرك السابع والستين''',
  '''
1-تذكار رئيس الملائكة الجليل جبرائيل "غبريال" المبشر
2-نياحة القديس يوحنا أسقف أورشليم''',
  '''
1-استشهاد القديس اباكير ورفيقيه يوحنا وابطلماوس
2-نياحة القديس البابا يوأنس التاسع عشر البطريرك الثالث عشر بعد المائة''',
  '''
1-تذكار  تكريس كنيسة الشهيد مارمينا العجائبي بمريوط
2-استلام رفات مار مرقس بروما "1968"م''',
  '''
1-نياحة القديس ابو نوفر السائح''',
  '''
1-نياحة القديس لاتصون البهنساوى
2-عودة رفات القديس مارمرقس الي الكتدرائية المرقسية الجديدة''',
  '''
1-نياحة البابا داميانوس البطريرك الخامس والثلاثين
2-افتتاح الكاتدرائية المرقسية الجديدة بدير الأنبا رويس بالقاهرة''',
  '''
1-استشهاد القديس جرجس المزاحم
2-استشهاد القديس بشاي أنوب
3-نياحة البابا أشيلاوس البطريرك الثامن عشر
4-إقامة أول قداس بالكاتدرائية المرقسية الجديدة بدير الأنبا رويس ووضع جسد مارمرقس الرسول بالمزار الخاص به''',
  '''
1-نياحة القديس اليشع النبى
2-تكريس كنيسة أباكلوج القس''',
  '''
1-تذكار اول كنيسة والدة الاله القديسة مريم العذراء بمدينة فيلبى
2-تذكار معجزة حل الحديد بمدينة برطس بصلوات العذراء مريم
3-استشهاد القديس تيموثاوس المصري
4-نياحة القديس البابا كردونوس البطريرك الرابع ''',
  '''
1-تكريس كنيسة قزمان ودميان واخوتهما وأمهما''',
  '''
1-نياحة القديس ابانوب المعترف''',
  '''
1-استشهاد القديس أنبا موسى الأسود
2-نياحة القديس إيسوذوروس قس الإسقيط''',
  '''
1-نياحة القديس البابا بطرس الرابع البطريرك الرابع والثلاثين''',
  '''
1-تذكار تكريس كنيسة رئيس الملائكة غبريال بالفيوم''',
  '''
1-استشهاد القديس حنانيا الرسول أحد السبعين رسولاً
2-استشهاد القديس توماس الشندلاتى
3-نياحة القديس يوحنا بن الأبح''',
  '''
1-نياحة البابا ثاؤدوسيوس البطريرك الثالث والثلاثين
2-تذكار تكريس كنيسة الأنبا صرابامون أسقف نيقيوس''',
  '''
1-تذكار الاعياد السيدية الكبري (البشارة-الميلاد-القيامة)
2-استشهاد السبعة نساك بجبل تونة
3-استشهاد القديسين أباهور وديودورة أمه''',
  '''
1-ميلاد القديس يوحنا المعمدان"أعظم مواليد النساء"
2-نياحة البابا قسما "قزمان" الأول البطريرك الرابع والأربعين''',
  '''
1-استشهاد القديسة افرونيا الناسكة
2-نياحة القديس بيوخا وتيابان القسيسين
3-تكريس كنيسة الشهيد مارمينا بجبل أبنوب''',
  '''
1-استشهاد القديس يهوذا الرسول (لباوس الملقب تداوس)''',
  '''
1-استشهاد القديس البابا كيرلس الأول "عمود الدين" البطريرك الأول
2-نياحة البابا كلستينوس بابا روما''',
  '''
1-تذكار نقل اجساد الشهيدين اباكير ويوحنا''',
  '''
1-استشهاد القديسين الرسولين بطرس وبولس
2-استشهاد القديس مرقس والي البرلس "والد القديسة دميانة"''',
  '''
1-استشهاد القديس اولمباس أحد السبعين رسولاً
2-استشهاد القديسة ثاؤدوسية ومن معها''',
  '''
1-نياحة القديس العظيم الأنبا شنودة رئيس المتوحدين
2-استشهاد القديس اغناطيوس اسقف انطاكية''',
  '''
1-نياحة القديس العظيم الانبا بيشوى
2-استشهاد القديس ابيرؤو واثوم 
3-استشهاد القديس بلانا القس
4-استشهاد القديس بيمانون
5-نياحة القديس الأنبا كاراس السائح
6-نياحة القديس مرقس الأنطوني''',
  '''
1-استشهاد القديس سمعان بن حلفي أحد السبعين رسولاً
2-نياحة القديس البابا كلاديانوس البطريرك التاسع ''',
  '''
1-استشهاد القديس ثاؤدورس أسقف الخمس مدن الغربية
2-استشهاد القديس ثاؤدورس أسقف كورنثوس ومن معه''',
  '''
1-استشهاد القديسين يوحنا وسمعان ابن عمه
2-نياحة القديس العظيم الأنبا أشعياء الإسقيطي المتوحد''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-استشهاد القديس اباهور السرياقوسى
3-نياحة القديس الأنبا شيشوي الكبير''',
  '''
1-نياحة القديس بسنتاؤس أسقف قفط
2-استشهاد القديس أبامون الطوخي
3-استشهاد القديس شنودة في أوائل حكم العرب''',
  '''
1-استشهاد القديس بروكونيوس
2-نياحة القديس البابا بطرس الخامس البطريرك الثالث والثمانين''',
  '''
1-نياحة القديس مار افرام السريانى
2-استشهاد القديسين كرياكوس وأمه يوليطة
3-استشهاد القديس أوروسيوس''',
  '''
1-نياحة القديس يوحنا صاحب الانجيل الذهبى
2-إحضار جسد الشهيد العظيم مارجرجس الروماني لكنيسته بمصر القديمة
3-تكريس بيعة الشهيد فيلوثيئوس''',
  '''
1-استشهاد القديسة أوفيمية
2-استشهاد القديستين تكلا ومرثا من أسنا''',
  '''
1-استشهاد القديس يعقوب الرسول أخي الرب.''',
  '''
1-استشهاد القديس أنبا بضابا الأسقف ورفيقيه أنبا أندراوس وأنبا خرستوذولوس
2-استشهاد شهداء مذبحة إسنا
3-استشهاد القديس بطلون الطبيب ومن معه
4-نياحة القديس البابا يوأنس العاشر البطريرك الخامس والثمانون''',
  '''
1-استشهاد القديس تادرس الشطبى.''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديس سوسنيوس الخصى''',
  '''
1-استشهاد القديس مكاريوس ابن واسيليدس الوزير
2- استشهاد القديس لاونديوس''',
  '''
1-استشهاد القديس لونجينوس القائد
2-استشهاد القديسة مارينا''',
  '''
1-استشهاد القديس ابانوب النهيسى
2-نياحة القديس البابا سيماؤن الأول البطريرك الثاني والأربعين''',
  '''
1-تذكار تكريس كنيسة الشهيد فيلوباتير ابى سيفين
2-استشهاد القديس إسحاق
3-استشهاد القديسة ليارية
4-استشهاد القديستين تكلة وموجي
5-استشهاد القديس أنطونيوس البباوي
6-استشهاد القديس أباكراجون
7-استشهاد القديس دوماديوس السرياني
8-نياحة القديس بلامون ''',
  '''
1-نياحة القديس يوسف البار خطيب القديسة العذراء مريم
2-نياحة القديس البابا تيموثاؤس الأول البطريرك الثاني والعشرين''',
  '''
1-استشهاد القديس أبامون
2-تكريس كنيسة القديس أبي فام الجندي''',
  '''
1-نياحة القديسة مريم المجدلية''',
  '''
1-تذكار الاعياد السيدية الكبري (البشارة-الميلاد-القيامة)
2-تذكار نقل أعضاء القديس اندراوس الرسول
3-استشهاد القديس ورشنوفيوس''',
  '''
1-استشهاد القديس مرقوريوس وأفرام بأخميم''',
  '''
1-استشهاد القديس أبالى بن يسطس
2-نياحة القديس البابا كيرلس الخامس البطريرك الثاني عشر بعد المائة''',
  '''
1- نياحة القديسة بائيسة.''',
  '''
1-نقل جسد القديس سمعان العمودى الي القسطنطينية
2-نياحة القديس البابا إبريموس البطريرك الخامس''',
  '''
1-نياحة حزقيا الملك البار
2-تكريس كنيسة القديس العظيم أنطونيوس''',
  '''
1- استشهاد القديس يوحنا الجندى.''',
  '''
1-استشهاد القديس يوليطة المجاهدة
2-نياحة القديس يعقوب البرادعي
3-نياحة القديس الأنبا ويصا تلميذ الأنبا شنودة رئيس المتوحدين''',
  '''
1-بشارة الملاك للقديس يواقيم بميلاد العذراء مريم
2-نياحة القديس البابا تيموثاوس الثاني البطريرك السادس والعشرين
3-نياحة القديس بسنتاؤس الناسك بجبل طود''',
  '''
1-استشهاد القديسين اليعازر وزوجته سالومى واولادهما.''',
  '''
1-استشهاد القديس أرى الشطانوفى القس.''',
  '''
1-استشهاد القديس بيخيبس
2-استشهاد القديس مطرا''',
  '''
1-نياحة القديس مويسيس أسقف أوسيم.''',
  '''
1-التذكار الشهري لرئيس الملائكة الجليل ميخائيل
2-تملك الملك قسطنطين الكبير علي عرش روما''',
  '''
1-عيد التجلى المجيد.''',
  '''
1-تذكار المعجزة العظيمة التي صنعها الله في عهد القديس البابا ثاؤفيلس البطريرك الثالث والعشرين''',
  '''
1-نياحة القديسة مارينا الراهبة.''',
  '''
1- إعلان إصعاد جسد القديسة مريم العذراء الي السماء
2-نياحة القديس البابا متاؤس الرابع البطريرك الثاني بعد المائة''',
  '''
1-استشهاد القديس يعقوب الجندى.''',
  '''
1-نياحة البابا ألكسندروس بطريرك القسطنطينية
2-استشهاد القديس وادامون الأرمنتي''',
  '''
1-إعادة جسد القديس الانبا مكاريوس الكبير إلى برية شيهيت.''',
  '''
1-استشهاد الفتية السبعة بأفسس (أهل الكهف).''',
  '''
1-التذكار الشهري لوالدة الاله القديسة مريم العذراء
2-نياحة القديسة إيرينى''',
  '''
1-نياحة ميخا النبى
2-نياحة القديس أوغسطينوس                                                            ''',
  '''
1-استشهاد 30 ألف مسيحي بالاسكندرية
2-استشهاد القديس دميان بأنطاكية''',
  '''
1-نياحة القديس توما أسقف مرعش
2-نياحة القديس تكلاهيمانوت الحبشى''',
  '''
1-نياحة القديس بيصاريون الكبير
2-نياحة القديس البابا مكاريوس الثالث البطريرك الرابع عشر بعد المائة''',
  '''
1-استشهاد القديس مويسيس والبارة سارة أخته
2-استشهاد القديس أغابيوس الجندي والبارة تكلة أخته''',
  '''
1-استشهاد القديسين بنيامين وأودكسية اخته
2-استشهاد القديسة مريم الارمنية''',
  '''
1- تذكار الاباء القديسين إبراهيم واسحق ويعقوب.''',
  '''
1-تذكار الاعياد السيدية الكبري (البشارة-الميلاد-القيامة)
2-استشهاد القديس اثناسيوس الأسقف وغلاميه
3-وصول جسد القديس الأنبا يحنس القصير إلي برية شيهيت''',
  '''
1-نياحة ملاخى النبى آخر أنبياء العهد القديم''',
  '''
1- نياحة القديس أفتيخوس
2-استشهاد القديس بشاي أخي القديس أباهور''',
  '''
1-نياحة القديس تيطس الرسول.''',
  '''
1-تذكار رئيس الملائكة الجليل روفائيل
2-استشهاد القديس اندريانوس ومن معه
3-نياحة القديس البابا يوأنس الرابع عشر البطريرك السادس والتسعين''',
  '''
1-نياحة القديس أنبا بيمن المتوحد.''',
  '''
1-نياحة عاموس النبي
2-نياحة القديس الأنبا برسوم العريان
2-نياحة القديس يعقوب أسقف مصر
3-نياحة القديس البابا يوأنس الخامس عشر البطريرك التاسع والتسعين''',
  '''
شكراً لله
يوم يأتي كل أربعة سنين (السنة الكبيسة)''',
];
