const kVersesData = [
  '''
الْخَيْرَ نَقْبَلُ مِنْ عِنْدِ اللهِ، وَالشَّرَّ لاَ نَقْبَلُ؟
(أى 2: 10)''',
  '''
وَابْسُطُ يَدَكَ لِلْفَقِيرِ، لِكَيْ تَكْمُلَ بَرَكَتُكَ.
(سي 7: 36)''',
  '''
أبَارِكُ الرَّبَّ فِي كُلِّ وَقْتٍ، وَفِي كُلَّ حِيِنٍ تَسْبِحَتَهُ فِي فَمِي
(مز 34: 1)''',
  '''
الاِبْنُ الْفَاقِدُ الأَدَبِ عَارٌ لأَبِيهِ، وَالْبِنْتُ إِنَّمَا تُعْقِبُ الْخُسْرَانَ.
(سي 22: 3)''',
  '''
الابْنُ لاَ يَحْمِلُ مِنْ إِثْمِ الأَبِ، وَالأَبُ لاَ يَحْمِلُ مِنْ إِثْمِ الابْنِ. بِرُّ الْبَارِّ عَلَيْهِ يَكُونُ، وَشَرُّ الشِّرِّيرِ عَلَيْهِ يَكُونُ
(حز 18: 20)''',
  '''
أبْتَهِجُ أَنَا بِكَلاَمِكَ كَمَنْ وَجَدَ غَنَائِمَ كَثِيرَةٌ
(مز 119: 162)''',
  '''
اتَّقِ الرَّبَّ وَابْعُدْ عَنِ الشَّرِّ
(أم 3: 7)''',
  '''
اجْتَهِدُوا أَنْ تَدْخُلُوا مِنَ الْبَابِ الضَّيِّقِ، فَإِنِّي أَقُولُ لَكُمْ: إِنَّ كَثِيرِينَ سَيَطْلُبُونَ أَنْ يَدْخُلُوا وَلاَ يَقْدِرُونَ
(لو 13: 24)''',
  '''
أجْرَةَ الْخَطِيَّةِ هِيَ مَوْتٌ، وَأَمَّا هِبَةُ اللهِ فَهِيَ حَيَاةٌ أَبَدِيَّةٌ بِالْمَسِيحِ يَسُوعَ رَبِّنَا
(رو 6: 23)''',
  '''
اجْرُوا حَقًّا وَعَدْلًا، وَأَنْقِذُوا الْمَغْصُوبَ مِنْ يَدِ الظَّالِمِ، وَالْغَرِيبَ وَالْيَتِيمَ وَالأَرْمَلَةَ. لاَ تَضْطَهِدُوا وَلاَ تَظْلِمُوا
(إر 22: 3)''',
  '''
أَحْبِبِ الصَّدِيقَ، وَكُنْ مَعَهُ أَمِيناً،
(سي 27: 18)''',
  '''
الاحْتِمَاءُ بِالرَّبِّ خَيْرٌ مِنَ التَّوَكُّلِ عَلَى إِنْسَانٍ
(مز 118: 8)''',
  '''
احذر لنفسك يا بني من كل زنى ولا تتجاوز امراتك مستبيحا معرفة الاثم ابدا
(طو 4: 13)''',
  '''
أحِبَّ قَرِيبَكَ كَنَفْسِكَ
(مت 19: 19)''',
  '''
أحِبُّوا أَعْدَاءَكُمْ. بَارِكُوا لاَعِنِيكُمْ. أَحْسِنُوا إِلَى مُبْغِضِيكُمْ، وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيَطْرُدُونَكُمْ
(مت 5: 44)''',
  '''
أحِبُّوا بَعْضُكُمْ بَعْضًا مِنْ قَلْبٍ طَاهِرٍ بِشِدَّةٍ
(1بط 1: 22)''',
  '''
احْتَرِزُوا لأَنْفُسِكُمْ. وَإِنْ أَخْطَأَ إِلَيْكَ أَخُوكَ فَوَبِّخْهُ، وَإِنْ تَابَ فَاغْفِرْ لَهُ
(لو 17: 3)''',
  '''
احْسِبُوا أَنْفُسَكُمْ أَمْوَاتًا عَنِ الْخَطِيَّةِ، وَلكِنْ أَحْيَاءً ِللهِ بِالْمَسِيحِ يَسُوعَ رَبِّنَا.  إِذًا لاَ تَمْلِكَنَّ الْخَطِيَّةُ فِي جَسَدِكُمُ الْمَائِتِ لِكَيْ تُطِيعُوهَا فِي شَهَوَاتِهِ، وَلاَ تُقَدِّمُوا أَعْضَاءَكُمْ آلاَتِ إِثْمٍ لِلْخَطِيَّةِ، بَلْ قَدِّمُوا ذَوَاتِكُمْ للهِ كَأَحْيَاءٍ مِنَ الأَمْوَاتِ وَأَعْضَاءَكُمْ آلاَتِ بِرّ ِللهِ
(رو 6: 11-13)''',
  '''
احْسِبُوهُ كُلَّ فَرَحٍ يَا إِخْوَتِي حِينَمَا تَقَعُونَ فِي تَجَارِبَ مُتَنَوِّعَةٍ
(يع 1: 2)''',
  '''
احْفَظْ نَفْسَكَ طَاهِرًا
(1تى 5: 22)''',
  '''
الأحْمَقِ يَرْفَعُ صَوْتَهُ عِنْدَ الْضَّحِكِ أمّا ذُوْ الْدَّهَاءِ فَيَتَبِسْمْ قَلِيْلًا بِسُكُوْنٍ.
(سي 21: 23)''',
  '''
الأَحْدَاثُ وَالْعَذَارَى أَيْضًا، الشُّيُوخُ مَعَ الْفِتْيَانِ، لِيُسَبِّحُوا اسْمَ الرَّبِّ، لأَنَّهُ قَدْ تَعَالَى اسْمُهُ وَحْدَهُ. مَجْدُهُ فَوْقَ الأَرْضِ وَالسَّمَاوَاتِ
(مز 148: 12، 13)''',
  '''
الأَحْمَقُ إِذَا سَكَتَ يُحْسَبُ حَكِيمًا، وَمَنْ ضَمَّ شَفَتَيْهِ فَهِيمًا
(أم 17: 28)''',
  '''
الأَحْمَقُ يَسْتَهِينُ بِتَأْدِيبِ أَبِيهِ، أَمَّا مُرَاعِي التَّوْبِيخِ فَيَذْكَى
(أم 15: 5)''',
  '''
احْمِلُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تُقَاوِمُوا فِي الْيَوْمِ الشِّرِّيرِ، وَبَعْدَ أَنْ تُتَمِّمُوا كُلَّ شَيْءٍ أَنْ تَثْبُتُوا
(أف 6: 13)''',
  '''
احْمِلُوا نِيرِي عَلَيْكُمْ وَتَعَلَّمُوا مِنِّي، لأَنِّي وَدِيعٌ وَمُتَوَاضِعُ الْقَلْبِ، فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ
(مت 11: 29)''',
  '''
اخْدِمُ الرَّبَّ بِكُلِّ تَوَاضُعٍ وَدُمُوعٍ كَثِيرَةٍ
(أع 20: 19)''',
  '''
اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعًا خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ
(1بط 5: 5)''',
  '''
أَدِّبِ ابْنَكَ، وَاجْتَهِدْ فِي تَهْذِيبِهِ، لِئَلاَّ يَسْقُطَ فِيمَا يُخْجِلُكَ.
(سي 30: 13)''',
  '''
ادْخُلُوا مِنَ الْبَاب الضَّيِّقِ، لأَنَّهُ وَاسِعٌ الْبَابُ وَرَحْبٌ الطَّرِيقُ الَّذِي يُؤَدِّي إِلَى الْهَلاَكِ، وَكَثِيرُونَ هُمُ الَّذِينَ يَدْخُلُونَ مِنْهُ!
(مت 7: 13)''',
  '''
ِإذَا اتَّخَذْتَ صَدِيقاً؛ فَاتَّخِذُهُ عَنْ خِبْرَةٍ، وَلاَ تَثِقْ بِهِ سَرِيعاً. فَإِنَّ لَكَ صَدِيقاً فِي يَوْمِهِ، وَلكِنَّهُ لاَ يَثْبُتُ فِي يَوْمِ ضِيقِكَ. وَصَدِيقاً يَصِيرُ عَدُوًّا، فَيَكْشِفُ عَارَ مُخَاصَمَتِكَ. وَصَدِيقاً يَشْتَرِكُ فِي مَائِدَتِكَ، وَلكِنَّهُ لاَ يَثْبُتُ فِي يَوْمِ ضِيقِكَ. يَكُونُ نَظِيرَكَ فِي أَمْوَالِكَ، وَيَتَّخِذُ دَالَّةً بَيْنَ أَهْلِ بَيْتِكَ، لكِنَّهُ، إِذَا انْحَطَطْتَ، يَكُونُ ضِدَّكَ، وَيَتَوَارَى عَنْ وَجْهِكَ.
(سي 6: 7-12)''',
  '''
إِذَا ظَلَمَكَ الْقَرِيبُ فِي شَيْءٍ، فَلاَ تَحْنَقْ عَلَيْهِ، وَلاَ تَأْتِ شَيْئاً مِنْ أُمُورِ الشَّتْمِ.
(سي 10: 6)''',
  '''
اُذْكُرِ الْوَصَايَا وَلاَ تَحْقِدْ عَلَى الْقَرِيبِ.
(سي 28: 8)''',
  '''
اذَا نَذَرْتَ نَذْرًا ِللهِ فَلاَ تَتَأَخَّرْ عَنِ الْوَفَاءِ بِهِ، لأَنَّهُ لاَ يُسَرُّ بِالْجُهَّالِ. فَأَوْفِ بِمَا نَذَرْتَهُ
(جا 5: 4)''',
  '''
اذْكُرُوا الْكَلاَمَ الَّذِي قُلْتُهُ لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ. إِنْ كَانُوا قَدِ اضْطَهَدُونِي فَسَيَضْطَهِدُونَكُمْ، وَإِنْ كَانُوا قَدْ حَفِظُوا كَلاَمِي فَسَيَحْفَظُونَ كَلاَمَكُمْ
(يو 15: 20)''',
  '''
اذْكُرُوا مُرْشِدِيكُمُ الَّذِينَ كَلَّمُوكُمْ بِكَلِمَةِ اللهِ. انْظُرُوا إِلَى نِهَايَةِ سِيرَتِهِمْ فَتَمَثَّلُوا بِإِيمَانِهِمْ
(عب 13: 7)''',
  '''
اذْكُرْ مِنْ أَيْنَ سَقَطْتَ وَتُبْ، وَاعْمَلِ الأَعْمَالَ الأُولَى
(رؤ 2: 5)''',
  '''
اذْلَلْتُ بِالصَّوْمِ نَفْسِي
(مز 35: 13)''',
  '''
الأُذُنُ السَّامِعَةُ تَوْبِيخَ الْحَيَاةِ تَسْتَقِرُّ بَيْنَ الْحُكَمَاءِ
(أم 15: 31)''',
  '''
الأُذُنُ السَّامِعَةُ وَالْعَيْنُ الْبَاصِرَةُ، الرَّبُّ صَنَعَهُمَا كِلْتَيْهِمَا
(أم 20: 12)''',
  '''
اذْهَبْ إِلَى النَّمْلَةِ أَيُّهَا الْكَسْلاَنُ. تَأَمَّلْ طُرُقَهَا وَكُنْ حَكِيمًا
(أم 6: 6)''',
  '''
اِرْجِعْ إِلَى الْعَلِيِّ، وَأَعْرِضْ عَنِ الإِثْمِ، وَأَبْغِضِ الرِّجْسَ أَشَدَّ بُغْضٍ، فَهَلْ مِنْ حَامِدٍ لِلْعَلِيِّ فِي الْجَحِيمِ؟
(سي 17: 23)''',
  '''
ارْجِعُوا إِلَيَّ بِكُلِّ قُلُوبِكُمْ، وَبِالصَّوْمِ وَالْبُكَاءِ وَالنَّوْحِ.  وَمَزِّقُوا قُلُوبَكُمْ لاَ ثِيَابَكُمْ. وَارْجِعُوا إِلَى الرَّبِّ إِلهِكُمْ لأَنَّهُ رَؤُوفٌ رَحِيمٌ، بَطِيءُ الْغَضَبِ وَكَثِيرُ الرَّأْفَةِ وَيَنْدَمُ عَلَى الشَّرِّ
(يؤ 2: 12، 13)''',
  '''
ارْجِعُوا عِنْدَ تَوْبِيخِي. هأَنَذَا أُفِيضُ لَكُمْ رُوحِي. أُعَلِّمُكُمْ كَلِمَاتِي
(أم 1: 23)''',
  '''
ارْحَمْنِي يَا اَللهُ كَعَظيمَ رَحْمَتِكَ
(مز 51: 1)''',
  '''
إِزْدَدْ تَوَاضُعاً مَا ازْدَدْتَ عَظَمَةً، فَتَنَالَ حُظْوَةً لَدَى الرَّبِّ.
(سي 3: 20)''',
  '''
اسَاسُهُ فِي الْجِبَالِ الْمُقَدَّسَةِ
(مز 87: 1)''',
  '''
اسَرُّ بِالضَّعَفَاتِ وَالشَّتَائِمِ وَالضَّرُورَاتِ وَالاضْطِهَادَاتِ وَالضِّيقَاتِ لأَجْلِ الْمَسِيحِ. لأَنِّي حِينَمَا أَنَا ضَعِيفٌ فَحِينَئِذٍ أَنَا قَوِيٌّ
(2كو 12: 9)''',
  '''
اسْأَلُوا تُعْطَوْا. اُطْلُبُوا تَجِدُوا. اِقْرَعُوا يُفْتَحْ لَكُمْ
(مت 7: 7؛ لو 11: 9)''',
  '''
أسْتَطِيعُ كُلَّ شَيْءٍ فِي الْمَسِيحِ الَّذِي يُقَوِّينِي
(في 4: 13)''',
  '''
اسْتَمِعْ يَا رَبُّ وَارْحَمْنِي. يَا رَبُّ، كُنْ مُعِينًا لِي
(مز 30: 9)''',
  '''
اسْلُكُوا بِحِكْمَةٍ مِنْ جِهَةِ الَّذِينَ هُمْ مِنْ خَارِجٍ، مُفْتَدِينَ الْوَقْتَ
(كو 4: 5)''',
  '''
اسْنِدْنِي فَأَخْلُصَ، وَأُرَاعِيَ فَرَائِضَكَ دَائِمًا
(مز 109: 107)''',
  '''
اسْهَرُوا وَصَلُّوا لِئَلاَّ تَدْخُلُوا فِي تَجْرِبَةٍ. أَمَّا الرُّوحُ فَنَشِيطٌ وَأَمَّا الْجَسَدُ فَضَعِيفٌ
(مت 26: 41)''',
  '''
اشكروا له كلكم، لأنه صالحٌ، لأن رحمته إلى الابد
(يهو 13: 21)''',
  '''
اشكري لله نعمته عليكِ، وباركي إله الدهور.  حتى يعود فَيُشَيِّدَ مَسكنهُ فيكِ، ويَرُدَّ إليكِ جميع أهل الجلاء، وتبتهجي إلى دهر الدهور
(طو 13: 12)''',
  '''
مَجَّانًا أَخَذْتُمْ، مَجَّانًا أَعْطُوا
(مت 10: 8)''',
  '''
اشْكُرُوا فِي كُلِّ شَيْءٍ، لأَنَّ هذِهِ هِيَ مَشِيئَةُ اللهِ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَتِكُمْ
(1تس 5: 18)''',
  '''
اصْحُوا لِلْبِرِّ وَلاَ تُخْطِئُوا
(1كو 15: 34)''',
  '''
اصْحُوا وَاسْهَرُوا. لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِسًا مَنْ يَبْتَلِعُهُ هُوَ
(1بط 5: 8)''',
  '''
اصْغِ إِلَى صُرَاخِي، لأَنِّي قَدْ تَذَلَّلْتُ جِدًّا. نَجِّنِي مِنْ مُضْطَهِدِيَّ، لأَنَّهُمْ أَشَدُّ مِنِّي
(مز 142: 6)''',
  '''
اصْنَعْ مَعِي آيَةً صَالِحَةٌ، فَيَرَى ذلِكَ مُبْغِضِيَّ فَيَخْزَوْا، لأَنَّكَ أَنْتَ يَا رَبُّ أَعَنْتَنِي وَعَزَّيْتَنِي
(مز 86: 17)''',
  '''
اطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ
(1بط 2: 1)''',
  '''
اطْلُبُوا الرَّبَّ، يَا جَمِيعَ بَائِسِي الأَرْضِ الَّذِينَ فَعَلُوا حُكْمَهُ. اطْلُبُوا الْبِرَّ. اطْلُبُوا التَّوَاضُعَ. لَعَلَّكُمْ تُسْتَرُونَ فِي يَوْمِ سَخَطِ الرَّبِّ
(صف 2: 3)''',
  '''
اطِيعُوا مُرْشِدِيكُمْ وَاخْضَعُوا، لأَنَّهُمْ يَسْهَرُونَ لأَجْلِ نُفُوسِكُمْ كَأَنَّهُمْ سَوْفَ يُعْطُونَ حِسَابًا
(عب 13: 17)''',
  '''
اعْلَمُوا أَنَّ الرَّبَّ يَسْتَجِيبُ لِصَلَوَاتِكُمْ إِنْ وَاظَبْتُمْ عَلَى الصُّوْمِ وَالصَّلَوَاتِ أَمَامَ الرَّبِّ.
(يهو 4: 12)''',
  '''
اعِنِّي يَا رَبُّ إِلهِي. خَلِّصْنِي حَسَبَ رَحْمَتِكَ
(مز 109: 26)''',
  '''
اعْتَرِفُ لَكَ بِخَطِيَّتِي وَلاَ أَكْتُمُ إِثْمِي. قُلْتُ: «أَعْتَرِفُ لِلرَّبِّ بِذَنْبِي» وَأَنْتَ رَفَعْتَ أَثَامَ خَطِيَّتِي
(مز 32: 5)''',
  '''
اِغْفِرْ لِقَرِيبِكَ ظُلْمَهُ لَكَ فَإِذَا تَضَرَّعْتَ تُمْحَى خَطَايَاكَ.
(سي 28: 2)''',
  '''
اغْفِرُوا يُغْفَرْ لَكُمْ
(لو 6: 37)''',
  '''
افْرَحُوا فِي الرَّبِّ كُلَّ حِينٍ، وَأَقُولُ أَيْضًا: افْرَحُوا
(في 4: 4)''',
  '''
اقْتَنِ الْحَقَّ وَلاَ تَبِعْهُ، وَالْحِكْمَةَ وَالأَدَبَ وَالْفَهْمَ
(أم 23: 23)''',
  '''
أَكْرِمْ أَبَاكَ بِفِعَالِكَ وَمَقَالِكَ بِكُلِّ أَنَاةٍ
(سي 3: 9)''',
  '''
أَكْرِمْ أَبَاكَ بِكُلِّ قَلْبِكَ، وَلاَ تَنْسَ مَخَاضَ أُمِّكَ.
(سي 7: 29)''',
  '''
إِكْلِيلُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ.
(سي 1: 22)''',
  '''
أكْرِمْ أَبَاكَ وَأُمَّكَ كَمَا أَوْصَاكَ الرَّبُّ إِلهُكَ، لِكَيْ تَطُولَ أَيَّامُكَ، وَلِكَيْ يَكُونَ لَكَ خَيْرٌ علَى الأَرْضِ الَّتِي يُعْطِيكَ الرَّبُّ إِلهُكَ
(تث 5: 16)''',
  '''
أكْرِمْ أَبَاكَ وَأُمَّكَ لِكَيْ تَطُولَ أَيَّامُكَ عَلَى الأَرْضِ الَّتِي يُعْطِيكَ الرَّبُّ إِلهُكَ
(خر 20: 12)''',
  '''
أكْرِمْ أَبَاكَ وَأُمَّكَ، الَّتِي هِيَ أَوَّلُ وَصِيَّةٍ بِوَعْدٍ
(أف 6: 2)''',
  '''
اللهَ لَيْسَ إِلهَ تَشْوِيشٍ بَلْ إِلهُ سَلاَمٍ
(1كو 14: 33)''',
  '''
اللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ، يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ
(1يو 4: 16)''',
  '''
إلهُ السَّلاَمِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَرْجُلِكُمْ سَرِيعًا
(رو 16: 20)''',
  '''
إلهُ السَّلاَمِ مَعَكُمْ أَجْمَعِينَ. آمِينَ
(رو 15: 33)''',
  '''
إلهُ صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَقَرْنُ خَلاَصِي. مَلْجَإِي وَمَنَاصِي. مُخَلِّصِي، مِنَ الظُّلْمِ تُخَلِّصُنِي
(2صم 22: 3)''',
  '''
وَالآنَ قَدْ وُضِعَتِ الْفَأْسُ عَلَى أَصْلِ الشَّجَرِ، فَكُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَرًا جَيِّدًا تُقْطَعُ وَتُلْقَى فِي النَّارِ
(مت 3: 10)''',
  '''
وَالآنَ لِمَاذَا تَتَوَانَى؟ قُمْ وَاعْتَمِدْ وَاغْسِلْ خَطَايَاكَ دَاعِيًا بِاسْمِ الرَّبِّ
(أع 22: 16)''',
  '''
إلَى مَتَى تَنَامُ أَيُّهَا الْكَسْلاَنُ؟ مَتَى تَنْهَضُ مِنْ نَوْمِكَ؟
(أم 6: 9)''',
  '''
الَّذِي يَأْكُلُ وَيَشْرَبُ بِدُونِ اسْتِحْقَاق يَأْكُلُ وَيَشْرَبُ دَيْنُونَةً لِنَفْسِهِ، غَيْرَ مُمَيِّزٍ جَسَدَ الرَّبِّ
(1كو 11: 29)''',
  '''
الَّذِي يَصْبِرُ إِلَى الْمُنْتَهَى فَهذَا يَخْلُصُ
(مت 10: 22)''',
  '''
الَّذِينَ يَزْرَعُونَ بِالدُّمُوعِ يَحْصُدُونَ بِالابْتِهَاجِ
(مز 126: 5)''',
  '''
الَّلهُمَّ اِلْتَفِتْ إِلَى مَعُونَتِي. يَا رَبُّ أَسْرِعْ وَأَعِنّي
(مز 70: 1)''',
  '''
وَأَمَّا الظَّالِمُ فَسَينَالُ مَا ظَلَمَ بِهِ، وَلَيْسَ مُحَابَاةٌ
(كو 3: 25)''',
  '''
وَأَمَّا الْمُتَزَوِّجُونَ، فَأُوصِيهِمْ، لاَ أَنَا بَلِ الرَّبُّ، أَنْ لاَ تُفَارِقَ الْمَرْأَةُ رَجُلَهَا، وَإِنْ فَارَقَتْهُ، فَلْتَلْبَثْ غَيْرَ مُتَزَوِّجَةٍ، أَوْ لِتُصَالِحْ رَجُلَهَا. وَلاَ يَتْرُكِ الرَّجُلُ امْرَأَتَهُ
(1كو 7: 10، 11)''',
  '''
وَإِنَّمَا نِهَايَةُ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ، فَتَعَقَّلُوا وَاصْحُوا لِلصَّلَوَاتِ
(1بط 4: 7)''',
  '''
امَا تَعْلَمُونَ أَنَّكُمْ هَيْكَلُ اللهِ، وَرُوحُ اللهِ يَسْكُنُ فِيكُمْ؟
(1كو 3: 16)''',
  '''
امِل أذنك إلى المسكين، وأجبه برفق ووداعة
(سي 4: 8)''',
  '''
أمَّا أَنْتَ فَمَتَى صَلَّيْتَ فَادْخُلْ إِلَى مِخْدَعِكَ وَأَغْلِقْ بَابَكَ، وَصَلِّ إِلَى أَبِيكَ الَّذِي فِي الْخَفَاءِ. فَأَبُوكَ الَّذِي يَرَى فِي الْخَفَاءِ يُجَازِيكَ عَلاَنِيَةً
(مت 6: 6)''',
  '''
أمَّا أَنْتَ يَا إِنْسَانَ اللهِ فَاهْرُبْ مِنْ هذَا، وَاتْبَعِ الْبِرَّ وَالتَّقْوَى وَالإِيمَانَ وَالْمَحَبَّةَ وَالصَّبْرَ وَالْوَدَاعَةَ
(1تى 6: 11)''',
  '''
أمَّا الآنَ فَيَثْبُتُ: الإِيمَانُ وَالرَّجَاءُ وَالْمَحَبَّةُ، هذِهِ الثَّلاَثَةُ وَلكِنَّ أَعْظَمَهُنَّ الْمَحَبَّةُ
(1كو 13: 13)''',
  '''
أمَّا التَّقْوَى مَعَ الْقَنَاعَةِ فَهِيَ تِجَارَةٌ عَظِيمَةٌ
(1تى 6: 6)''',
  '''
أمَّا الشَّهَوَاتُ الشَّبَابِيَّةُ فَاهْرُبْ مِنْهَا، وَاتْبَعِ الْبِرَّ وَالإِيمَانَ وَالْمَحَبَّةَ وَالسَّلاَمَ مَعَ الَّذِينَ يَدْعُونَ الرَّبَّ مِنْ قَلْبٍ نَقِيٍّ
(2تى 2: 22)''',
  '''
أمَّا الْحِكْمَةُ فَنَافِعَةٌ لِلإِنْجَاحِ
(جا 10: 10)''',
  '''
أمَّا ثَمَرُ الرُّوحِ فَهُوَ: مَحَبَّةٌ، فَرَحٌ، سَلاَمٌ، طُولُ أَنَاةٍ، لُطْفٌ، صَلاَحٌ، إِيمَانٌ، وَدَاعَةٌ، تَعَفُّفٌ
(غل 5: 22، 23)''',
  '''
امْ لَسْتُمْ تَعْلَمُونَ أَنَّ جَسَدَكُمْ هُوَ هَيْكَلٌ لِلرُّوحِ الْقُدُسِ الَّذِي فِيكُمُ، الَّذِي لَكُمْ مِنَ اللهِ، وَأَنَّكُمْ لَسْتُمْ لأَنْفُسِكُمْ؟
(1كو 6: 19)''',
  '''
امْتَحِنُوا كُلَّ شَيْءٍ. تَمَسَّكُوا بِالْحَسَنِ
(1تس 5: 21)''',
  '''
إِنَّ الْمُتَّقِينَ لِلرَّبِّ يَحْفَظُونَ وَصَايَاهُ، وَيَصْبِرُونَ إِلَى يَوْمِ افْتِقَادِهِ
(سي 2: 21)''',
  '''
إِنْ لَمْ تَدَّخِرْ فِي شَبَابِكَ؛ فَكَيْفَ تَجِدُ فِي شَيْخُوخَتِكَ؟
(سي 25: 5)''',
  '''
أنَا أَرْعَى غَنَمِي وَأُرْبِضُهَا، يَقُولُ السَّيِّدُ الرَّبُّ.  وَأَطْلُبُ الضَّالَّ، وَأَسْتَرِدُّ الْمَطْرُودَ، وَأَجْبِرُ الْكَسِيرَ، وَأَعْصِبُ الْجَرِيحَ
(حز 34: 15، 16)''',
  '''
أنَا الْكَرْمَةُ وَأَنْتُمُ الأَغْصَانُ. الَّذِي يَثْبُتُ فِيَّ وَأَنَا فِيهِ هذَا يَأْتِي بِثَمَرٍ كَثِيرٍ، لأَنَّكُمْ بِدُونِي لاَ تَقْدِرُونَ أَنْ تَفْعَلُوا شَيْئًا
(يو 15: 5)''',
  '''
أنَا دَعَوْتُكَ لأَنَّكَ تَسْتَجِيبُ لِي يَا اَللهُ. أَمِلْ أُذُنَيْكَ إِلَيَّ. اسْمَعْ كَلاَمِي
(مز 17: 6)''',
  '''
إنِ اعْتَرَفْنَا بِخَطَايَانَا فَهُوَ أَمِينٌ وَعَادِلٌ، حَتَّى يَغْفِرَ لَنَا خَطَايَانَا وَيُطَهِّرَنَا مِنْ كُلِّ إِثْمٍ.
(1يو 1: 9)''',
  '''
إنَّ إِلهَ السَّمَاءِ يُعْطِينَا النَّجَاحَ، وَنَحْنُ عَبِيدُهُ نَقُومُ وَنَبْنِي
(نح 2: 20)''',
  '''
إنَّ الرَّبَّ الَّذِي سِرْتُ أَمَامَهُ يُرْسِلُ مَلاَكَهُ مَعَكَ وَيُنْجِحُ طَرِيقَكَ
(تك 24: 40)''',
  '''
إنْ أَرَادَ أَحَدٌ أَنْ يَأْتِيَ وَرَائِي، فَلْيُنْكِرْ نَفْسَهُ وَيَحْمِلْ صَلِيبَهُ كُلَّ يَوْمٍ، وَيَتْبَعْنِي
(لو 9: 23)''',
  '''
إنْ أَطْعَمْتُ كُلَّ أَمْوَالِي، وَإِنْ سَلَّمْتُ جَسَدِي حَتَّى أَحْتَرِقَ، وَلكِنْ لَيْسَ لِي مَحَبَّةٌ، فَلاَ أَنْتَفِعُ شَيْئًا
(1كو 13: 3)''',
  '''
إنْ أَعْثَرَتْكَ رِجْلُكَ فَاقْطَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْرَجَ مِنْ أَنْ تَكُونَ لَكَ رِجْلاَنِ وَتُطْرَحَ فِي جَهَنَّمَ فِي النَّارِ الَّتِي لاَ تُطْفَأُ
(مر 9: 45)''',
  '''
إنْ أَعْثَرَتْكَ عَيْنُكَ فَاقْلَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ مَلَكُوتَ اللهِ أَعْوَرَ مِنْ أَنْ تَكُونَ لَكَ عَيْنَانِ وَتُطْرَحَ فِي جَهَنَّمَ النَّارِ
(مر 9: 47)''',
  '''
إنْ أَعْثَرَتْكَ يَدُكَ فَاقْطَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَقْطَعَ مِنْ أَنْ تَكُونَ لَكَ يَدَانِ وَتَمْضِيَ إِلَى جَهَنَّمَ، إِلَى النَّارِ الَّتِي لاَ تُطْفَأُ
(مر 9: 43)''',
  '''
إنْ جَاعَ عَدُوُّكَ فَأَطْعِمْهُ خُبْزًا، وَإِنْ عَطِشَ فَاسْقِهِ مَاءً، فَإِنَّكَ تَجْمَعُ جَمْرًا عَلَى رَأْسِهِ، وَالرَّبُّ يُجَازِيكَ
(أم 25: 21، 22)''',
  '''
إنْ رَأَيْتَ ظُلْمَ الْفَقِيرِ وَنَزْعَ الْحَقِّ وَالْعَدْلِ فِي الْبِلاَدِ، فَلاَ تَرْتَعْ مِنَ الأَمْرِ، لأَنَّ فَوْقَ الْعَالِي عَالِيًا يُلاَحِظُ، وَالأَعْلَى فَوْقَهُمَا
(جا 5: 8)''',
  '''
إنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ فَاعْلَمُوا أَنَّهُ قَدْ أَبْغَضَنِي قَبْلَكُمْ
(يو 15: 18)''',
  '''
إنْ كَانَ مُمْكِنًا فَحَسَبَ طَاقَتِكُمْ سَالِمُوا جَمِيعَ النَّاسِ
(رو 12: 18)''',
  '''
إنْ كَانَتْ يَدُكَ الْيُمْنَى تُعْثِرُكَ فَاقْطَعْهَا وَأَلْقِهَا عَنْكَ، لأَنَّهُ خَيْرٌ لَكَ أَنْ يَهْلِكَ أَحَدُ أَعْضَائِكَ وَلاَ يُلْقَى جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ
(مت 5: 30)''',
  '''
إنْ كُنَّا قَدْ مُتْنَا مَعَهُ فَسَنَحْيَا أَيْضًا مَعَهُ
(2تى 2: 11)''',
  '''
إنْ كُنَّا نَصْبِرُ فَسَنَمْلِكُ أَيْضًا مَعَهُ
(2تى 2: 12)''',
  '''
إنْ كُنْتُ أَتَكَلَّمُ بِأَلْسِنَةِ النَّاسِ وَالْمَلاَئِكَةِ وَلكِنْ لَيْسَ لِي مَحَبَّةٌ، فَقَدْ صِرْتُ نُحَاسًا يَطِنُّ أَوْ صَنْجًا يَرِنُّ
(1كو 13: 1)''',
  '''
إنْ كُنْتُمْ تُحِبُّونَنِي فَاحْفَظُوا وَصَايَايَ
(يو 14: 15)''',
  '''
إنْ لاَ تَنْذُرُ خَيْرٌ مِنْ أَنْ تَنْذُرَ وَلاَ تَفِيَ
(جا 5: 5)''',
  '''
إنْ لَمْ يَبْنِ الرَّبُّ الْبَيْتَ، فَبَاطِلًا يَتْعَبُ الْبَنَّاؤُونَ. إِنْ لَمْ يَحْفَظِ الرَّبُّ الْمَدِينَةَ، فَبَاطِلًا يَسْهَرُ الْحَارِسُ
(مز 127: 1)''',
  '''
أنْتُمْ مِلْحُ الأَرْضِ
(مت 5: 13)''',
  '''
أنْتُمْ نُورُ الْعَالَمِ
(مت 5: 14)''',
  '''
طَهِّرْنِي بِالزُّوفَا فَأَطْهُرَ. اغْسِلْنِي فَأَبْيَضَّ أَكْثَرَ مِنَ الثَّلْجِ.
(مز 51: 7)''',
  '''
انْظُرُوا! اِسْهَرُوا وَصَلُّوا، لأَنَّكُمْ لاَ تَعْلَمُونَ مَتَى يَكُونُ الْوَقْتُ
(مر 13: 33)''',
  '''
انْقِذْنِي يَا رَبُّ مِنْ أَهْلِ الشَّرِّ. مِنْ رَجُلِ الظُّلْمِ احْفَظْنِي
(مز 140: 1)''',
  '''
اهْتَمُّوا بِمَا فَوْقُ لاَ بِمَا عَلَى الأَرْضِ
(كو 3: 2)''',
  '''
اهْتِمَامَ الْجَسَدِ هُوَ مَوْتٌ، وَلكِنَّ اهْتِمَامَ الرُّوحِ هُوَ حَيَاةٌ وَسَلاَمٌ
(رو 8: 6)''',
  '''
أَيَحْقِدُ إِنْسَانٌ عَلَى إِنْسَانٍ، ثُمَّ يَلْتَمِسُ مِنَ الرَّبِّ الشِّفَاءَ؟
(سي 28: 3)''',
  '''
أيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ
(1يو 5: 21)''',
  '''
أيُّهَا الأَوْلاَدُ، أَطِيعُوا وَالِدِيكُمْ فِي الرَّبِّ لأَنَّ هذَا حَقٌّ
(أف 6: 1)''',
  '''
أيُّهَا الأَوْلاَدُ، أَطِيعُوا وَالِدِيكُمْ فِي كُلِّ شَيْءٍ لأَنَّ هذَا مَرْضِيٌّ فِي الرَّبِّ
(كو 3: 20)''',
  '''
أيُّهَا الرِّجَالُ، أَحِبُّوا نِسَاءَكُمْ كَمَا أَحَبَّ الْمَسِيحُ أَيْضًا الْكَنِيسَةَ
(أف 5: 25)''',
  '''
أيُّهَا النِّسَاءُ اخْضَعْنَ لِرِجَالِكُنَّ كَمَا لِلرَّبِّ، لأَنَّ الرَّجُلَ هُوَ رَأْسُ الْمَرْأَةِ كَمَا أَنَّ الْمَسِيحَ أَيْضًا رَأْسُ الْكَنِيسَةِ، وَهُوَ مُخَلِّصُ الْجَسَدِ.  وَلكِنْ كَمَا تَخْضَعُ الْكَنِيسَةُ لِلْمَسِيحِ، كَذلِكَ النِّسَاءُ لِرِجَالِهِنَّ فِي كُلِّ شَيْءٍ
(أف 5: 22-24)''',
  '''
أيُّهَا الْحَبِيبُ، فِي كُلِّ شَيْءٍ أَرُومُ أَنْ تَكُونَ نَاجِحًا وَصَحِيحًا، كَمَا أَنَّ نَفْسَكَ نَاجِحَةٌ
(3يو 1: 2)''',
  '''
أيُّهَا الْحَبِيبُ، لاَ تَتَمَثَّلْ بِالشَّرِّ بَلْ بِالْخَيْرِ، لأَنَّ مَنْ يَصْنَعُ الْخَيْرَ هُوَ مِنَ اللهِ، وَمَنْ يَصْنَعُ الشَّرَّ، فَلَمْ يُبْصِرِ اللهَ
(3يو 1: 11)''',
  '''
فَإِذْ لَنَا هذِهِ الْمَوَاعِيدُ أَيُّهَا الأَحِبَّاءُ لِنُطَهِّرْ ذَوَاتِنَا مِنْ كُلِّ دَنَسِ الْجَسَدِ وَالرُّوحِ، مُكَمِّلِينَ الْقَدَاسَةَ فِي خَوْفِ اللهِ
(2كو 7: 1)''',
  '''
فَإِنَّهُ إِنْ غَفَرْتُمْ لِلنَّاسِ زَّلاَتِهِمْ، يَغْفِرْ لَكُمْ أَيْضًا أَبُوكُمُ السَّمَاوِيُّ. وَإِنْ لَمْ تَغْفِرُوا لِلنَّاسِ زَّلاَتِهِمْ، لاَ يَغْفِرْ لَكُمْ أَبُوكُمْ أَيْضًا زَّلاَتِكُمْ
(مت 6: 14، 15)''',
  '''
فَإِنْ جَاعَ عَدُوُّكَ فَأَطْعِمْهُ. وَإِنْ عَطِشَ فَاسْقِهِ
(رو 12: 20)''',
  '''
فَإِنْ كُنَّا قَدْ مُتْنَا مَعَ الْمَسِيحِ، نُؤْمِنُ أَنَّنَا سَنَحْيَا أَيْضًا مَعَهُ
(رو 6: 8)''',
  '''
فَاذْكُرْ خَالِقَكَ فِي أَيَّامِ شَبَابِكَ
(جا 12: 1)''',
  '''
فَاصْنَعُوا أَثْمَارًا تَلِيقُ بِالتَّوْبَةِ
(مت 3: 8)''',
  '''
فَاطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ
(1بط 2: 1)''',
  '''
فَالْبَسُوا كَمُخْتَارِي اللهِ الْقِدِّيسِينَ الْمَحْبُوبِينَ أَحْشَاءَ رَأْفَاتٍ، وَلُطْفًا، وَتَوَاضُعًا، وَوَدَاعَةً، وَطُولَ أَنَاةٍ، مُحْتَمِلِينَ بَعْضُكُمْ بَعْضًا، وَمُسَامِحِينَ بَعْضُكُمْ بَعْضًا إِنْ كَانَ لأَحَدٍ عَلَى أَحَدٍ شَكْوَى. كَمَا غَفَرَ لَكُمُ الْمَسِيحُ هكَذَا أَنْتُمْ أَيْضًا
(كو 3: 12، 13)''',
  '''
فَانْزِعِ الْغَمَّ مِنْ قَلْبِكَ، وَأَبْعِدِ الشَّرَّ عَنْ لَحْمِكَ، لأَنَّ الْحَدَاثَةَ وَالشَّبَابَ بَاطِلاَنِ
(جا 11: 10)''',
  '''
بِهِ يُنْتَهَى إِلَى النَّجَاحِ، وَبِكَلِمَتِهِ يَقُومُ الْجَمِيعُ.
(سي 43: 28)''',
  '''
بَارِكُوا عَلَى الَّذِينَ يَضْطَهِدُونَكُمْ. بَارِكُوا وَلاَ تَلْعَنُوا
(رو 12: 14)''',
  '''
بَارِكِي يَا نَفْسِي الرَّبَّ، وَكُلُّ مَا فِي بَاطِنِي لِيُبَارِكِ اسْمَهُ الْقُدُّوسَ
(مز 103: 1)''',
  '''
بَارِكِي يَا نَفْسِي الرَّبَّ، وَلاَ تَنْسَيْ كُلَّ حَسَنَاتِهِ
(مز 103: 2)''',
  '''
بَدْءُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ، وَمَعْرِفَةُ الْقُدُّوسِ فَهْمٌ
(أم 9: 10)''',
  '''
بَرَكَةُ الرَّبِّ هِيَ تُغْنِي، وَلاَ يَزِيدُ مَعَهَا تَعَبًا
(أم 10: 22)''',
  '''
بَطِيءُ الْغَضَبِ كَثِيرُ الْفَهْمِ، وَقَصِيرُ الرُّوحِ مُعَلِّي الْحَمَقِ
(أم 14: 29)''',
  '''
بَلْ أَقْمَعُ جَسَدِي وَأَسْتَعْبِدُهُ، حَتَّى بَعْدَ مَا كَرَزْتُ لِلآخَرِينَ لاَ أَصِيرُ أَنَا نَفْسِي مَرْفُوضًا
(1كو 9: 27)''',
  '''
بِالرَّبِّ تَفْتَخِرُ نَفْسِي. يَسْمَعُ الْوُدَعَاءُ فَيَفْرَحُونَ
(مز 34: 2)''',
  '''
بِالْكَسَلِ الْكَثِيرِ يَهْبِطُ السَّقْفُ، وَبِتَدَلِّي الْيَدَيْنِ يَكِفُ الْبَيْتُ
(جا 10: 18)''',
  '''
بِبَيْتِكَ تَلِيقُ الْقَدَاسَةُ يَا رَبُّ إِلَى طُولِ الأَيَّامِ
(مز 93: 5)''',
  '''
بِسَبَبِ امْرَأَةٍ زَانِيَةٍ يَفْتَقِرُ الْمَرْءُ إِلَى رَغِيفِ خُبْزٍ، وَامْرَأَةُ رَجُل آخَرَ تَقْتَنِصُ النَّفْسَ الْكَرِيمَةَ
(أم 6: 26)''',
  '''
بِسَلاَمَةٍ أَضْطَجعُ بَلْ أَيْضًا أَنَامُ، لأَنَّكَ أَنْتَ يَا رَبُّ مُنْفَرِدًا فِي طُمَأْنِينَةٍ تُسَكِّنُنِي
(مز 4: 8)''',
  '''
وَبِالإِجْمَاعِ عَظِيمٌ هُوَ سِرُّ التَّقْوَى: اللهُ ظَهَرَ فِي الْجَسَدِ، تَبَرَّرَ فِي الرُّوحِ، تَرَاءَى لِمَلاَئِكَةٍ، كُرِزَ بِهِ بَيْنَ الأُمَمِ، أُومِنَ بِهِ فِي الْعَالَمِ، رُفِعَ فِي الْمَجْدِ
(1تى 3:16)''',
  '''
بِصَبْرِكُمُ اقْتَنُوا أَنْفُسَكُمْ
(لو 21: 19)''',
  '''
بِعَدَمِ الْحَطَبِ تَنْطَفِئُ النَّارُ، وَحَيْثُ لاَ نَمَّامَ يَهْدَأُ الْخِصَامُ
(أم 26: 20)''',
  '''
بِعَدْلِكَ نَجِّنِي وَأَنْقِذْنِي. أَمِلْ إِلَيَّ أُذْنَكَ وَخَلِّصْنِي
(مز 71: 2)''',
  '''
بِكُلِّ قَلْبِي طَلَبْتُكَ. لاَ تُضِلَّنِي عَنْ وَصَايَاكَ
(مز 119: 10)''',
  '''
بِمَ يُزَكِّي الشَّابُّ طَرِيقَهُ؟ بِحِفْظِهِ إِيَّاهُ حَسَبَ كَلاَمِكَ
(مز 119: 9)''',
  '''
الْبَابُ يَدُورُ عَلَى صَائِرِهِ، وَالْكَسْلاَنُ عَلَى فِرَاشِهِ
(أم 26: 14)''',
  '''
الْبَرَكَةُ وَالْمَجْدُ وَالْحِكْمَةُ وَالشُّكْرُ وَالْكَرَامَةُ وَالْقُدْرَةُ وَالْقُوَّةُ لإِلهِنَا إِلَى أَبَدِ الآبِدِينَ. آمِينَ
(رؤ 7: 12)''',
  '''
لِلْبُكَاءِ وَقْتٌ وَلِلضَّحْكِ وَقْتٌ
(جا 3: 4)''',
  '''
تَضِلُّونَ إِذْ لاَ تَعْرِفُونَ الْكُتُبَ وَلاَ قُوَّةَ اللهِ
(مت 22: 29)''',
  '''
لاَ تَظْلِمُوا أَحَدًا، وَلاَ تَشُوا بِأَحَدٍ، وَاكْتَفُوا بِعَلاَئِفِكُمْ
(لو 3: 14)''',
  '''
تَعَالَوْا إِلَيَّ يَا جَمِيعَ الْمُتْعَبِينَ وَالثَّقِيلِي الأَحْمَالِ، وَأَنَا أُرِيحُكُمْ
(مت 11: 28)''',
  '''
تَعَلَّمُوا فَعْلَ الْخَيْرِ. اطْلُبُوا الْحَقَّ. انْصِفُوا الْمَظْلُومَ. اقْضُوا لِلْيَتِيمِ. حَامُوا عَنِ الأَرْمَلَةِ
(إش 1: 17)''',
  '''
تَعَلَّمُوا مِنِّي، لأَنِّي وَدِيعٌ وَمُتَوَاضِعُ الْقَلْبِ، فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ
(مت 11: 29)''',
  '''
تَقَلَّدْ سَيْفَكَ عَلَى فَخْذِكَ أَيُّهَا الْجَبَّارُ، جَلاَلَكَ وَبَهَاءَكَ
(مز 45: 2)''',
  '''
تَكَلَّمْ بِهذِهِ، وَعِظْ، وَوَبِّخْ بِكُلِّ سُلْطَانٍ. لاَ يَسْتَهِنْ بِكَ أَحَدٌ
(تي 2: 15)''',
  '''
تَوَكَّلْ عَلَى الرَّبِّ بِكُلِّ قَلْبِكَ، وَعَلَى فَهْمِكَ لاَ تَعْتَمِدْ
(أم 3: 5)''',
  '''
تَكُونُونَ لِي قِدِّيسِينَ لأَنِّي قُدُّوسٌ أَنَا الرَّبُّ، وَقَدْ مَيَّزْتُكُمْ مِنَ الشُّعُوبِ لِتَكُونُوا لِي
(لا 20: 26)''',
  '''
تَكْثُرُ أَوْجَاعُهُمُ الَّذِينَ أَسْرَعُوا وَرَاءَ آخَرَ
(مز 16: 4)''',
  '''
تَكْفِيكَ نِعْمَتِي، لأَنَّ قُوَّتِي فِي الضَّعْفِ تُكْمَلُ، فَبِكُلِّ سُرُورٍ أَفْتَخِرُ بِالْحَرِيِّ فِي ضَعَفَاتِي، لِكَيْ تَحِلَّ عَلَيَّ قُوَّةُ الْمَسِيحِ
(2كو 12: 9)''',
  '''
تَمَسَّكْ بِالأَدَبِ، لاَ تَرْخِهِ. احْفَظْهُ فَإِنَّهُ هُوَ حَيَاتُكَ
(أم 4: 13)''',
  '''
تَوَاضُعُ الرُّوحِ مَعَ الْوُدَعَاءِ خَيْرٌ مِنْ قَسْمِ الْغَنِيمَةِ مَعَ الْمُتَكَبِّرِينَ
(أم 16: 19)''',
  '''
تَوِّبْنِي فَأَتُوبَ، لأَنَّكَ أَنْتَ الرَّبُّ إِلهِي
(إر 31: 18)''',
  '''
تُحِبُّ الرَّبَّ إِلهَكَ مِنْ كُلِّ قَلْبِكَ، وَمِنْ كُلِّ نَفْسِكَ، وَمِنْ كُلِّ فِكْرِكَ، وَمِنْ كُلِّ قُدْرَتِكَ. هذِهِ هِيَ الْوَصِيَّةُ الأُولَى
(مت 22: 37، 38)''',
  '''
تُوجَدُ طَرِيقٌ تَظْهَرُ لِلإِنْسَانِ مُسْتَقِيمَةً، وَعَاقِبَتُهَا طُرُقُ الْمَوْتِ
(أم 16: 25)''',
  '''
فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ
(1بط 5: 6)''',
  '''
تَبْتَهِجُ شَفَتَايَ إِذْ أُرَنِّمُ لَكَ، وَنَفْسِي الَّتِي فَدَيْتَهَا
(مز 71: 23)''',
  '''
تَبْسُطُ كَفَّيْهَا لِلْفَقِيرِ، وَتَمُدُّ يَدَيْهَا إِلَى الْمِسْكِينِ
(أم 31: 20)''',
  '''
تَحَرَّزُوا لأَنْفُسِكُمْ مِنْ خَمِيرِ الْفَرِّيسِيِّينَ الَّذِي هُوَ الرِّيَاءُ
(لو 12: 1)''',
  '''
تَجْعَلُ لِي تُرْسَ خَلاَصِكَ وَيَمِينُكَ تَعْضُدُنِي، وَلُطْفُكَ يُعَظِّمُنِي
(مز 18: 35)''',
  '''
تَبَاعَدْ عَنْ أَعْدَائِكَ، وَاحْذَرْ مِنْ أَصْدِقَائِكَ.
(سي 6: 13)''',
  '''
تَضَرُّعُ الْفَقِيرِ يَبْلُغُ إِلَى أُذُنَيِ الرَّبِّ، فَيُجْرَى لَهُ الْقَضَاءُ سَرِيعاً.
(سي 21: 6)''',
  '''
تَأْتِي الْكِبْرِيَاءُ فَيَأْتِي الْهَوَانُ، وَمَعَ الْمُتَوَاضِعِينَ حِكْمَةٌ
(أم 11: 2)''',
  '''
تَأْتِي سَاعَةٌ فِيهَا يَسْمَعُ جَمِيعُ الَّذِينَ فِي الْقُبُورِ صَوْتَهُ، فَيَخْرُجُ الَّذِينَ فَعَلُوا الصَّالِحَاتِ إِلَى قِيَامَةِ الْحَيَاةِ، وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَى قِيَامَةِ الدَّيْنُونَةِ.  أَنَا لاَ أَقْدِرُ أَنْ أَفْعَلَ مِنْ نَفْسِي شَيْئًا. كَمَا أَسْمَعُ أَدِينُ، وَدَيْنُونَتِي عَادِلَةٌ
(يو 5: 28-30)''',
  '''
تَأْدِيبًا أَدَّبَنِي الرَّبُّ، وَإِلَى الْمَوْتِ لَمْ يُسْلِمْنِي
(مز 118: 18)''',
  '''
التَّوْبِيخُ الظَّاهِرُ خَيْرٌ مِنَ الْحُبِّ الْمُسْتَتِرِ
(أم 27: 5)''',
  '''
وَتَعْبُدُونَ الرَّبَّ إِلهَكُمْ، فَيُبَارِكُ خُبْزَكَ وَمَاءَكَ، وَأُزِيلُ الْمَرَضَ مِنْ بَيْنِكُمْ
(خر 23: 25)''',
  '''
تَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ: اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً
(1بط 5: 5)''',
  '''
تَشَجَّعُوا! أَنَا هُوَ. لاَ تَخَافُوا
(مت 14: 27)  ''',
  '''
تَشَدَّدُوا وَتَشَجَّعُوا. لاَ تَخَافُوا وَلاَ تَرْهَبُوا وُجُوهَهُمْ، لأَنَّ الرَّبَّ إِلهَكَ سَائِرٌ مَعَكَ. لاَ يُهْمِلُكَ وَلاَ يَتْرُكُكَ
(تث 31: 6)  ''',
  '''
تَشَدَّدْ وَتَشَجَّعْ! لاَ تَرْهَبْ وَلاَ تَرْتَعِبْ لأَنَّ الرَّبَّ إِلهَكَ مَعَكَ حَيْثُمَا تَذْهَبُ
(يش 1: 9)  ''',
  '''
تَشَدَّدْ وَتَشَجَّعْ
(يش 1: 6)''',
  '''
تَصَدَّقَ مِنْ مَالِكَ وَلاَ تُحَوِّلْ وَجْهَكَ عَنْ فَقِيرٍ، وَحِينَئِذٍ فَوَجْهُ الرَّبِّ لاَ يُحَوَّلُ عَنْكَ.
(طو 4: 7)''',
  '''
ثَابِتٌ قَلْبِي يَا اَللهُ، ثَابِتٌ قَلْبِي. أُغَنِّي وَأُرَنِّمُ
(مز 57: 7)''',
  '''
ثَبِّتْ خُطُوَاتِي فِي كَلِمَتِكَ، وَلاَ يَتَسَلَّطْ عَلَيَّ إِثْمٌ
(مز 119: 133)''',
  '''
ثَمَرُ الصِّدِّيقِ شَجَرَةُ حَيَاةٍ، وَرَابحُ النُّفُوسِ حَكِيمٌ
(أم 11: 30)''',
  '''
ثَوَابُ التَّوَاضُعِ وَمَخَافَةِ الرَّبِّ هُوَ غِنًى وَكَرَامَةٌ وَحَيَاةٌ
(أم 22: 4)''',
  '''
الْجَوَابُ اللَّيِّنُ يَصْرِفُ الْغَضَبَ، وَالْكَلاَمُ الْمُوجعُ يُهَيِّجُ السَّخَطَ
(أم 15: 1)''',
  '''
جَعَلْتُ الرَّبَّ أَمَامِي فِي كُلِّ حِينٍ، لأَنَّهُ عَنْ يَمِينِي فَلاَ أَتَزَعْزَعُ
(مز 16: 8)''',
  '''
جَمِيعُ الَّذِينَ يُرِيدُونَ أَنْ يَعِيشُوا بِالتَّقْوَى فِي الْمَسِيحِ يَسُوعَ يُضْطَهَدُونَ
(2تى 3: 12)''',
  '''
جَيِّدٌ أَنْ يَنْتَظِرَ الإِنْسَانُ وَيَتَوَقَّعَ بِسُكُوتٍ خَلاَصَ الرَّبِّ
(مرا 3: 26)''',
  '''
جَاهِدْ جِهَادَ الإِيمَانِ الْحَسَنَ، وَأَمْسِكْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي إِلَيْهَا دُعِيتَ أَيْضًا، وَاعْتَرَفْتَ الاعْتِرَافَ الْحَسَنَ أَمَامَ شُهُودٍ كَثِيرِينَ
(1تى 6: 12)''',
  '''
جَاوِبِ الْجَاهِلَ حَسَبَ حَمَاقَتِهِ لِئَلاَّ يَكُونَ حَكِيمًا فِي عَيْنَيْ نَفْسِهِ
(أم 26: 5)''',
  '''
جَرِّبُوا أَنْفُسَكُمْ، هَلْ أَنْتُمْ فِي الإِيمَانِ؟ امْتَحِنُوا أَنْفُسَكُمْ
(2كو 13: 5)''',
  '''
حَدِيْثُ الأحْمَقِ كَحَمَلٍ فِيْ الْطَّرِيْقِ وَ إنَّمَا الْلُّطْفِ عَلَىَ شَفَتِيْ الْعَاقِلِ‏.
(سي 21: 19)''',
  '''
حَدِيثُ الْحَمْقَى مَكْرُوهٌ، وَضَحِكُهُمْ فِي مَلَذَّاتِ الْخَطِيئَةِ.
(سي 27: 14)''',
  '''
حِدْ عَنِ الشَّرِّ وَافْعَلِ الْخَيْرَ
(مز 37: 27)''',
  '''
حِدْ عَنِ الشَّرِّ، وَاصْنَعِ الْخَيْرَ. اطْلُبِ السَّلاَمَةَ، وَاسْعَ وَرَاءَهَا
(مز 34: 14)''',
  '''
حِرَاثَةُ الشَّجَرِ تَظْهَرُ مِنْ ثَمَرِهَا، كَذلِكَ تَفَكُّرُ قَلْبِ الإِنْسَانِ يَظْهَرُ مِنْ كَلاَمِهِ.
(سي 27: 7)''',
  '''
حِكْمَةَ هذَا الْعَالَمِ هِيَ جَهَالَةٌ عِنْدَ اللهِ
(1كو 3: 19)''',
  '''
حِكْمَةُ الذَّكِيِّ فَهْمُ طَرِيقِهِ، وَغَبَاوَةُ الْجُهَّالِ غِشٌّ
(أم 14: 8)''',
  '''
حِكْمَةُ الْمَرْأَةِ تَبْنِي بَيْتَهَا، وَالْحَمَاقَةُ تَهْدِمُهُ بِيَدِهَا
(أم 14: 1)''',
  '''
حِينَمَا أَنَا ضَعِيفٌ فَحِينَئِذٍ أَنَا قَوِيٌّ
(2كو 12: 10)''',
  '''
حَاشَا لِي أَنْ أَفْتَخِرَ إِلاَّ بِصَلِيبِ رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي بِهِ قَدْ صُلِبَ الْعَالَمُ لِي وَأَنَا لِلْعَالَمِ
(غل 6: 14)''',
  '''
حَافِظُ الْوَصِيَّةِ حَافِظٌ نَفْسَهُ، وَالْمُتَهَاوِنُ بِطُرُقِهِ يَمُوتُ
(أم 19: 16)''',
  '''
حَامِلِينَ فَوْقَ الْكُلِّ تُرْسَ الإِيمَانِ، الَّذِي بِهِ تَقْدِرُونَ أَنْ تُطْفِئُوا جَمِيعَ سِهَامِ الشِّرِّيرِ الْمُلْتَهِبَةِ
(أف 6: 16)''',
  '''
الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يَسْمَعُ كَلاَمِي وَيُؤْمِنُ بِالَّذِي أَرْسَلَنِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ، وَلاَ يَأْتِي إِلَى دَيْنُونَةٍ، بَلْ قَدِ انْتَقَلَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ
(يو 5: 24)''',
  '''
الْحُزْنُ خَيْرٌ مِنَ الضَّحِكِ، لأَنَّهُ بِكَآبَةِ الْوَجْهِ يُصْلَحُ الْقَلْبُ
(جا 7: 3)''',
  '''
الْحُسْنُ غِشٌّ وَالْجَمَالُ بَاطِلٌ، أَمَّا الْمَرْأَةُ الْمُتَّقِيَةُ الرَّبَّ فَهِيَ تُمْدَحُ
(أم 31: 30)''',
  '''
الْحِكْمَةُ هِيَ الرَّأْسُ. فَاقْتَنِ الْحِكْمَةَ، وَبِكُلِّ مُقْتَنَاكَ اقْتَنِ الْفَهْمَ
(أم 4: 7)''',
  '''
الْحِقْدُ وَالْغَضَبُ كِلاَهُمَا رِجْسٌ، وَالرَّجُلُ الْخَاطِئُ مُتَمَسِّكٌ بِهِمَا.
(سي 27: 33)''',
  '''
حَسَنَةٌ هِيَ الْغَيْرَةُ فِي الْحُسْنَى كُلَّ حِينٍ
(غل 4: 18)''',
  '''
حَسَبَ كُلِّ أَعْمَالِهِمِ الَّتِي عَمِلُوا مِنْ يَوْمِ أَصْعَدْتُهُمْ مِنْ مِصْرَ إِلَى هذَا الْيَوْمِ وَتَرَكُونِي وَعَبَدُوا آلِهَةً أُخْرَى
(1صم 8: 8)''',
  '''
حَمَاقَةُ الرَّجُلِ تُعَوِّجُ طَرِيقَهُ، وَعَلَى الرَّبِّ يَحْنَقُ قَلْبُهُ
(أم 19: 3)''',
  '''
حَنَّانٌ وَرَحِيمٌ هُوَ الرَّبُّ
(مز 111: 4)''',
  '''
حَوِّلْ عَيْنَيَّ عَنِ النَّظَرِ إِلَى الْبَاطِلِ. فِي طَرِيقِكَ أَحْيِنِي
(مز 119: 37)''',
  '''
حَيَاةُ الْجَسَدِ هُدُوءُ الْقَلْبِ، وَنَخْرُ الْعِظَامِ الْحَسَدُ
(أم 14: 30)''',
  '''
خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ فِي خَوْفِ اللهِ
(أف 5: 21)''',
  '''
خَبَأْتُ كَلاَمَكَ فِي قَلْبِي لِكَيْلاَ أُخْطِئَ إِلَيْكَ
(مز 119: 11)''',
  '''
خَرَجَ إِلَيْهِ جَمِيعُ كُورَةِ الْيَهُودِيَّةِ وَأَهْلُ أُورُشَلِيمَ وَاعْتَمَدُوا جَمِيعُهُمْ مِنْهُ فِي نَهْرِ الأُرْدُنِّ، مُعْتَرِفِينَ بِخَطَايَاهُمْ
(مر 1: 5)''',
  '''
الْخَيْرُ وَالشَّرُّ، الْحَيَاةُ وَالْمَوْتُ، الْفَقْرُ وَالْغِنَى مِنْ عِنْدِ الرَّبِّ.
(سي 11: 14)''',
  '''
دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هؤُلاَءِ مَلَكُوتَ السَّمَاوَاتِ
(مت 19: 14)''',
  '''
دُعِيتُمْ لِلْحُرِّيَّةِ أَيُّهَا الإِخْوَةُ. غَيْرَ أَنَّهُ لاَ تُصَيِّرُوا الْحُرِّيَّةَ فُرْصَةً لِلْجَسَدِ، بَلْ بِالْمَحَبَّةِ اخْدِمُوا بَعْضُكُمْ بَعْضًا
(غل 5: 13)''',
  '''
الدِّيَانَةُ الطَّاهِرَةُ النَّقِيَّةُ عِنْدَ اللهِ الآبِ هِيَ هذِهِ: افْتِقَادُ الْيَتَامَى وَالأَرَامِلِ فِي ضِيقَتِهِمْ، وَحِفْظُ الإِنْسَانِ نَفْسَهُ بِلاَ دَنَسٍ مِنَ الْعَالَمِ
(يع 1: 27)''',
  '''
ذَبِيحَةُ الأَشْرَارِ مَكْرَهَةُ الرَّبِّ، وَصَلاَةُ الْمُسْتَقِيمِينَ مَرْضَاتُهُ
(أم 15: 8)''',
  '''
ذَكَرْتُ فِي اللَّيْلِ اسْمَكَ يَا رَبُّ، وَحَفِظْتُ شَرِيعَتَكَ
(مز 119: 55)''',
  '''
ذُو الْعَيْنِ الشِّرِّيرَةِ يَعْجَلُ إِلَى الْغِنَى، وَلاَ يَعْلَمُ أَنَّ الْفَقْرَ يَأْتِيهِ
(أم 28: 22)''',
  '''
ذُو الْفَهْمِ فَيَسْكُتُ
(أم 11: 12)''',
  '''
الذَّهَبَ يُمَحَّصُ فِي النَّارِ، وَالْمَرْضِيِّينَ مِنَ النَّاسِ يُمَحَّصُونَ فِي أَتُونِ الاِتِّضَاعِ.
(سي 2: 5)''',
  '''
الَّذِي يُفْشِي الأَسْرَارَ يَهْدِمُ الثِّقَةَ. وَلاَ يَجِدُ صَدِيقاً لِنَفْسِهِ.
(سي 27: 17)''',
  '''
الذَّكِيُّ يُبْصِرُ الشَّرَّ فَيَتَوَارَى، وَالْحَمْقَى يَعْبُرُونَ فَيُعَاقَبُونَ
(أم 22: 3)''',
  '''
ذُوقُوا وَانْظُرُوا مَا أَطْيَبَ الرَّبَّ! طُوبَى لِلرَّجُلِ الْمُتَوَكِّلِ عَلَيْهِ
(مز 34: 8)''',
  '''
رَأْسُ الْحِكْمَةِ مَخَافَةُ اللهِ. إِنَّهَا تَوَلَّدَتْ فِي الرَّحِمِ مَعَ الْمُؤْمِنِينَ، وَجَعَلَتْ عُشَّهَا بَيْنَ النَّاسِ مَدَى الدَّهْرِ، وَسَتُسَلِّمُ نَفْسَهَا إِلَى ذُرِّيَّتِهِمْ.
(سي 1: 16)''',
  '''
رَبُّ الْجُنُودِ مَعَنَا. مَلْجَأُنَا إِلهُ يَعْقُوبَ
(مز 46: 7)''',
  '''
رَبُّ السَّلاَمِ نَفْسُهُ يُعْطِيكُمُ السَّلاَمَ دَائِمًا مِنْ كُلِّ وَجْهٍ. الرَّبُّ مَعَ جَمِيعِكُمْ
(2تس 3: 16)''',
  '''
رَجُلٌ ذُو رَأْيَيْنِ هُوَ مُتَقَلْقِلٌ فِي جَمِيعِ طُرُقِهِ
(يع 1: 8)''',
  '''
رَجُلُ الأَكَاذِيبِ يُطْلِقُ الْخُصُومَةَ، وَالنَّمَّامُ يُفَرِّقُ الأَصْدِقَاءَ
(أم 16: 28)''',
  '''
رَجُلُ الدِّمَاءِ وَالْغِشِّ يَكْرَهُهُ الرَّبُّ
(مز 5: 6)''',
  '''
رُبَّ نَجَاحٍ يَكُونُ لأَذَى صَاحِبِهِ، وَرُبَّ وِجْدَانٍ يَكُونُ لِخُسْرَانِهِ.
(سي 20: 9)''',
  '''
الرَّبَّ رَؤُوفٌ رَحِيمٌ، يَغْفِرُ الْخَطَايَا وَيُخَلِّصُ فِي يَوْمِ الضِّيقِ.
(سي 2: 13)''',
  '''
الرَّبَّ عَظِيمٌ وَحَمِيدٌ جِدًّا، مَهُوبٌ هُوَ عَلَى كُلِّ الآلِهَةِ
(مز 96: 4)''',
  '''
الرَّبُّ إِلهٌ رَحِيمٌ وَرَؤُوفٌ، بَطِيءُ الْغَضَبِ وَكَثِيرُ الإِحْسَانِ وَالْوَفَاءِ
(خر 34: 6)''',
  '''
الرَّبُّ بَارٌّ فِي كُلِّ طُرُقِهِ، وَرَحِيمٌ فِي كُلِّ أَعْمَالِهِ
(مز 145: 17)''',
  '''
الرَّبُّ حَنَّانٌ وَصِدِّيقٌ، وَإِلهُنَا رَحِيمٌ
(مز 116: 5)''',
  '''
الرَّبُّ رَاعِيَّ فَلاَ يُعْوِزُنِي شَيْءٌ
(مز 23: 1)''',
  '''
الرَّبُّ رَحِيمٌ وَرَؤُوفٌ، طَوِيلُ الرُّوحِ وَكَثِيرُ الرَّحْمَةِ
(مز 103: 8)''',
  '''
الرَّبُّ لِي فَلاَ أَخَافُ. مَاذَا يَصْنَعُ بِي الإِنْسَانُ؟
(مز 118: 6)''',
  '''
الرَّبُّ نُورِي وَخَلاَصِي، مِمَّنْ أَخَافُ؟ الرَّبُّ حِصْنُ حَيَاتِي، مِمَّنْ أَرْتَعِبُ؟
(مز 27: 1)''',
  '''
الرَّبُّ يَحْفَظُكَ مِنْ كُلِّ سُوءٍ. يَحْفَظُ نَفْسَكَ. الرَّبُّ يَحْفَظُ خُرُوجَكَ وَدُخُولَكَ مِنَ الآنَ وَإِلَى الدَّهْرِ
(مز 121: 7، 8)''',
  '''
الرَّبُّ يَهْتَمُّ بِي. عَوْنِي وَمُنْقِذِي أَنْتَ. يَا إِلهِي لاَ تُبْطِئْ
(مز 40: 17)''',
  '''
الرَّجُلُ الأَمِينُ كَثِيرُ الْبَرَكَاتِ، وَالْمُسْتَعْجِلُ إِلَى الْغِنَى لاَ يُبْرَأُ
(أم 28: 20)''',
  '''
الرَّجُلُ الذَّكِيُّ يَسْتُرُ الْمَعْرِفَةَ، وَقَلْبُ الْجَاهِلِ يُنَادِي بِالْحَمَقِ
(أم 12: 23)''',
  '''
الرَّجُلُ الظَّالِمُ مَكْرَهَةُ الصِّدِّيقِينَ، وَالْمُسْتَقِيمُ الطَّرِيقِ مَكْرَهَةُ الشِّرِّيرِ
(أم 29: 27)''',
  '''
الرَّجُلُ الظَّالِمُ يُغْوِي صَاحِبَهُ وَيَسُوقُهُ إِلَى طَرِيق غَيْرِ صَالِحَةٍ
(أم 16: 29)''',
  '''
الرَّجُلُ الْغَنِيُّ حَكِيمٌ فِي عَيْنَيْ نَفْسِهِ، وَالْفَقِيرُ الْفَهِيمُ يَفْحَصُهُ
(أم 28: 11)''',
  '''
الرَّخَاوَةُ لاَ تَمْسِكُ صَيْدًا، أَمَّا ثَرْوَةُ الإِنْسَانِ الْكَرِيمَةُ فَهِيَ الاجْتِهَادُ
(أم 12: 27)''',
  '''
وَرَابحُ النُّفُوسِ حَكِيمٌ
(أم 11: 30)''',
  '''
رَأْسُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ. فِطْنَةٌ جَيِّدَةٌ لِكُلِّ عَامِلِيهَا
(مز 111: 10)''',
  '''
سَلاَمًا أَتْرُكُ لَكُمْ. سَلاَمِي أُعْطِيكُمْ. لَيْسَ كَمَا يُعْطِي الْعَالَمُ أُعْطِيكُمْ أَنَا. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَرْهَبْ
(يو 14: 27)''',
  '''
سَمِعْتُمْ أَنَّهُ قِيلَ: تُحِبُّ قَرِيبَكَ وَتُبْغِضُ عَدُوَّكَ.  وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: أَحِبُّوا أَعْدَاءَكُمْ. بَارِكُوا لاَعِنِيكُمْ. أَحْسِنُوا إِلَى مُبْغِضِيكُمْ، وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيَطْرُدُونَكُمْ، لِكَيْ تَكُونُوا أَبْنَاءَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ، فَإِنَّهُ يُشْرِقُ شَمْسَهُ عَلَى الأَشْرَارِ وَالصَّالِحِينَ، وَيُمْطِرُ عَلَى الأَبْرَارِ وَالظَّالِمِينَ
(مت 5: 43)''',
  '''
سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ، فَإِنْ كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّرًا، وَإِنْ كَانَتْ عَيْنُكَ شِرِّيرَةً فَجَسَدُكَ كُلُّهُ يَكُونُ مُظْلِمًا، فَإِنْ كَانَ النُّورُ الَّذِي فِيكَ ظَلاَمًا فَالظَّلاَمُ كَمْ يَكُونُ؟!
(مت 6: 22، 23)''',
  '''
شَاكِرِينَ كُلَّ حِينٍ عَلَى كُلِّ شَيْءٍ فِي اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ، ِللهِ وَالآبِ
(أف 5: 20)''',
  '''
شَاهِدُ الزُّورِ لاَ يَتَبَرَّأُ، وَالْمُتَكَلِّمُ بِالأَكَاذِيبِ لاَ يَنْجُو
(أم 19: 5)''',
  '''
شَجِّعُوا صِغَارَ النُّفُوسِ. أَسْنِدُوا الضُّعَفَاءَ. تَأَنَّوْا عَلَى الْجَمِيعِ
(1تس 5: 14)''',
  '''
الشَّاهِدُ الأَمِينُ لَنْ يَكْذِبَ، وَالشَّاهِدُ الزُّورُ يَتَفَوَّهُ بِالأَكَاذِيبِ
(أم 14: 5)''',
  '''
شُكْرًا ِللهِ الَّذِي يُعْطِينَا الْغَلَبَةَ بِرَبِّنَا يَسُوعَ الْمَسِيحِ
(1كو 15: 57)''',
  '''
شُكْرًا ِللهِ عَلَى عَطِيَّتِهِ الَّتِي لاَ يُعَبَّرُ عَنْهَا
(2كو 9: 15)''',
  '''
صَالِحَةٌ الصَّلاَةُ مَعَ الصَّوْمِ، وَالصَّدَقَةُ خَيْرٌ مِنِ ادِّخَارِ كُنُوزِ الذَّهَبِ.
(طو 12: 8)''',
  '''
صُنْ لِسَانَكَ عَنِ الشَّرِّ، وَشَفَتَيْكَ عَنِ التَّكَلُّمِ بِالْغِشِّ
(مز 34: 13)''',
  '''
الصَّدِيقُ الأَمِينُ دَوَاءُ الْحَيَاةِ، وَالَّذِينَ يَتَّقُونَ الرَّبَّ يَجِدُونَهُ.
(سي 6: 16)''',
  '''
الصَّدِيقُ الأَمِينُ لاَ يُعَادِلُهُ شَيْءٌ، وَصَلاَحُهُ لاَ مُوَازِنَ لَهُ.
(سي 6: 15)''',
  '''
الصَّدِيقُ الأَمِينُ مَعْقِلٌ حَصِينٌ، وَمَنْ وَجَدَهُ فَقَدْ وَجَدَ كَنْزاً.
(سي 6: 14)''',
  '''
الصَّالِحُ الْعَيْنِ هُوَ يُبَارَكُ، لأَنَّهُ يُعْطِي مِنْ خُبْزِهِ لِلْفَقِيرِ
(أم 22: 9)''',
  '''
الصِّدِّيقُ كَالنَّخْلَةِ يَزْهُو، كَالأَرْزِ فِي لُبْنَانَ يَنْمُو
(مز 92: 12)''',
  '''
الصِّدِّيقَ يَسْقُطُ سَبْعَ مَرَّاتٍ وَيَقُومُ، أَمَّا الأَشْرَارُ فَيَعْثُرُونَ بِالشَّرِّ
(أم 24: 16)''',
  '''
الصِّدِّيقُ يُبْغِضُ كَلاَمَ كَذِبٍ، وَالشِّرِّيرُ يُخْزِي وَيُخْجِلُ
(أم 13: 5)  ''',
  '''
الصِّيتُ أَفْضَلُ مِنَ الْغِنَى الْعَظِيمِ، وَالنِّعْمَةُ الصَّالِحَةُ أَفْضَلُ مِنَ الْفِضَّةِ وَالذَّهَبِ
(أم 22: 1)''',
  '''
صَدَقَةُ الرَّجُلِ كَخَاتِمٍ عِنْدَهُ، فَيَحْفَظُ إِحْسَانَ الإِنْسَانِ كَحَدَقَةِ عَيْنِهِ.
(سي 17: 18)''',
  '''
صَلاَةُ الْمُتَوَاضِعِ تَنْفُذُ الْغُيُومَ، وَلاَ تَسْتَقِرُّ حَتَّى تَصِلَ، وَلاَ تَنْصَرِفُ حَتَّى يَفْتَقِدَ الْعَلِيُّ وَيَحْكُمَ بِعَدْلٍ وَيُجْرِيَ الْقَضَاءَ.
(سي 35: 21)''',
  '''
صَلاَةُ الإِيمَانِ تَشْفِي الْمَرِيضَ، وَالرَّبُّ يُقِيمُهُ، وَإِنْ كَانَ قَدْ فَعَلَ خَطِيَّةً تُغْفَرُ لَهْ
(يع 5: 15)''',
  '''
صَلَّى عَزْرَا وَاعْتَرَفَ وَهُوَ بَاكٍ وَسَاقِطٌ أَمَامَ بَيْتِ اللهِ
(عز 10: 1)''',
  '''
صَلُّوا بِلاَ انْقِطَاعٍ
(1تس 5: 17)''',
  '''
طُوبَى لِلْرَّجُلِ الَّذِي يَتَأَمَّلُ فِي الْحِكْمَةِ، وَيَتَحَدَّثُ بِهَا فِي عَقْلِهِ،
(سي 14: 22)''',
  '''
الطَّهَارَةُ تُقَرِّبُ إِلَى اللهِ.
(حك 6: 20)''',
  '''
اَلطَّوِيلُ الأَنَاةِ يَصْبِرُ إِلَى حِينٍ، ثُمَّ يُعَاوِدُهُ السُّرُورُ.
(سي 1: 29)''',
  '''
طَرِيقُ الْكَسْلاَنِ كَسِيَاجٍ مِنْ شَوْكٍ، وَطَرِيقُ الْمُسْتَقِيمِينَ مَنْهَجٌ
(أم 15: 19)''',
  '''
طَلَبْتُ إِلَى الرَّبِّ فَاسْتَجَابَ لِي، وَمِنْ كُلِّ مَخَاوِفِي أَنْقَذَنِي
(مز 34: 4)''',
  '''
طَهِّرُوا نُفُوسَكُمْ فِي طَاعَةِ الْحَقِّ بِالرُّوحِ لِلْمَحَبَّةِ الأَخَوِيَّةِ الْعَدِيمَةِ الرِّيَاءِ، فَأَحِبُّوا بَعْضُكُمْ بَعْضًا مِنْ قَلْبٍ طَاهِرٍ بِشِدَّةٍ
(1بط 1: 22)''',
  '''
طَيِّبٌ هُوَ الرَّبُّ لِلَّذِينَ يَتَرَجَّوْنَهُ، لِلنَّفْسِ الَّتِي تَطْلُبُهُ
(مرا 3: 25)''',
  '''
طُوبَى لِصَانِعِي السَّلاَمِ، لأَنَّهُمْ أَبْنَاءَ اللهِ يُدْعَوْنَ
(مت 5: 9)''',
  '''
طُوبَى لِكُلِّ مَنْ يَتَّقِي الرَّبَّ، وَيَسْلُكُ فِي طُرُقِهِ. لأَنَّكَ تَأْكُلُ تَعَبَ يَدَيْكَ، طُوبَاكَ وَخَيْرٌ لَكَ
(مز 128: 1، 2)''',
  '''
طُوبَى لِلأَنْقِيَاءِ الْقَلْبِ، لأَنَّهُمْ يُعَايِنُونَ اللهَ
(مت 5: 8)''',
  '''
طُوبَى لِلإِنْسَانِ الَّذِي يَجِدُ الْحِكْمَةَ، وَلِلرَّجُلِ الَّذِي يَنَالُ الْفَهْمَ
(أم 3: 13)''',
  '''
طُوبَى لِلرَّجُلِ الَّذِي تُؤَدِّبُهُ يَا رَبُّ، وَتُعَلِّمُهُ مِنْ شَرِيعَتِكَ
(مز 94: 12)''',
  '''
طُوبَى لِلرَّجُلِ الَّذِي لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً
(مز 32: 2)''',
  '''
طُوبَى لِلرَّجُلِ الَّذِي لَمْ يَسْلُكْ فِي مَشُورَةِ الأَشْرَارِ، وَفِي طَرِيقِ الْخُطَاةِ لَمْ يَقِفْ، وَفِي مَجْلِسِ الْمُسْتَهْزِئِينَ لَمْ يَجْلِسْ
(مز 1: 1)''',
  '''
طُوبَى لِلرَّجُلِ الَّذِي يَحْتَمِلُ التَّجْرِبَةَ، لأَنَّهُ إِذَا تَزَكَّى يَنَالُ إِكْلِيلَ الْحَيَاةِ الَّذِي وَعَدَ بِهِ الرَّبُّ لِلَّذِينَ يُحِبُّونَهُ
(يع 1: 12)''',
  '''
طُوبَى لِلرَّجُلِ الْمُتَّقِي الرَّبَّ، الْمَسْرُورِ جِدًّا بِوَصَايَاهُ
(مز 112: 1)''',
  '''
طُوبَى لِلرُّحَمَاءِ، لأَنَّهُمْ يُرْحَمُونَ
(مت 5: 7)''',
  '''
طُوبَى لِلَّذِي يَنْظُرُ إِلَى الْمِسْكِينِ. فِي يَوْمِ الشَّرِّ يُنَجِّيهِ الرَّبُّ. الرَّبُّ يَحْفَظُهُ وَيُحْيِيهِ. يَغْتَبِطُ فِي الأَرْضِ، وَلاَ يُسَلِّمُهُ إِلَى مَرَامِ أَعْدَائِهِ. الرَّبُّ يَعْضُدُهُ وَهُوَ عَلَى فِرَاشِ الضُّعْفِ. مَهَّدْتَ مَضْجَعَهُ كُلَّهُ فِي مَرَضِهِ
(مز 41: 1-3)''',
  '''
طُوبَى لِلَّذِينَ غُفِرَتْ آثَامُهُمْ وَسُتِرَتْ خَطَايَاهُمْ
(رو 4: 7)''',
  '''
طُوبَى لِلْمَطْرُودِينَ مِنْ أَجْلِ الْبِرِّ، لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ
(مت 5: 10)''',
  '''
طُوبَى لِلْوُدَعَاءِ، لأَنَّهُمْ يَرِثُونَ الأَرْضَ
(مت 5: 5)''',
  '''
عَاتِبْ صَدِيقَكَ فَلَعَلَّهُ لَمْ يَفْعَلْ، وَإِنْ كَانَ قَدْ فَعَلَ فَلاَ يَعُودُ يَفْعَلُ. عَاتِبْ صَدِيقَكَ فَلَعَلَّهُ لَمْ يَقُلْ، وَإِنْ كَانَ قَدْ قَالَ فَلاَ يُكَرِّرُ الْقَوْلَ. عَاتِبْ صَدِيقَكَ فَإِنَّ النَّمِيمَةَ كَثِيرَةٌ. وَلاَ تُصَدِّقْ كُلَّ كَلاَمٍ، فَرُبَّ زَالٍّ لَيْسَتْ زَلَّتُهُ مِنْ قَلْبِهِ.
(سي 19: 13-16)''',
  '''
عَلَى الأَسَدِ وَالصِّلِّ تَطَأُ. الشِّبْلَ وَالثُّعْبَانَ تَدُوسُ
(مز 91: 13)''',
  '''
عَلَى اللهِ تَوَكَّلْتُ فَلاَ أَخَافُ. مَاذَا يَصْنَعُهُ بِي الإِنْسَانُ؟
(مز 56: 11)''',
  '''
عَلَيْكَ يَا رَبُّ تَوَكَّلْتُ. لاَ تَدَعْنِي أَخْزَى مَدَى الدَّهْرِ. بِعَدْلِكَ نَجِّنِي
(مز 31: 1)''',
  '''
الْعَصَا وَالتَّوْبِيخُ يُعْطِيَانِ حِكْمَةً
(أم 29: 15)''',
  '''
الْعَيْنُ الْمُسْتَهْزِئَةُ بِأَبِيهَا، وَالْمُحْتَقِرَةُ إِطَاعَةَ أُمِّهَا، تُقَوِّرُهَا غُرْبَانُ الْوَادِي، وَتَأْكُلُهَا فِرَاخُ النَّسْرِ
(أم 30: 17)''',
  '''
عَلِّمْنِي أَنْ أَعْمَلَ رِضَاكَ، لأَنَّكَ أَنْتَ إِلهِي
(مز 143: 10)''',
  '''
عَلِّمْنِي يَا رَبُّ طَرِيقَ فَرَائِضِكَ، فَأَحْفَظَهَا إِلَى النِّهَايَةِ
(مز 119: 33)''',
  '''
عَلِّمْنِي يَا رَبُّ طَرِيقَكَ، وَاهْدِنِي فِي سَبِيل مُسْتَقِيمٍ بِسَبَبِ أَعْدَائِي
(مز 27: 11)''',
  '''
عَيْنَايَ دَائِمًا إِلَى الرَّبِّ، لأَنَّهُ هُوَ يُخْرِجُ رِجْلَيَّ مِنَ الشَّبَكَةِ
(مز 25: 15)''',
  '''
عُدْ يَا رَبُّ. نَجِّ نَفْسِي. خَلِّصْنِي مِنْ أَجْلِ رَحْمَتِكَ
(مز 6: 4)''',
  '''
عِنْدَ دُعَائِيَ اسْتَجِبْ لِي يَا إِلهَ بِرِّي. فِي الضِّيقِ رَحَّبْتَ لِي. تَرَاءَفْ عَلَيَّ وَاسْمَعْ صَلاَتِي
(مز 4: 2)''',
  '''
عِيشُوا بِالسَّلاَمِ، وَإِلهُ الْمَحَبَّةِ وَالسَّلاَمِ سَيَكُونُ مَعَكُمْ
(2كو 13: 11)''',
  '''
عِيشُوا كَمَا يَحِقُّ لإِنْجِيلِ الْمَسِيحِ
(في 1: 27)''',
  '''
عَادِلٌ أَنْتَ أَيُّهَا الرَّبُّ وَجَمِيعُ أَحْكَامِكَ مُسْتَقِيمَةٌ وَطُرْقُكَ كُلُّهَا رَحْمَةٌ وَحَقٌّ وَحُكْمٌ.
(طو 3: 2)''',
  '''
عَالِمِينَ أَنَّ امْتِحَانَ إِيمَانِكُمْ يُنْشِئُ صَبْرًا.  وَأَمَّا الصَّبْرُ فَلْيَكُنْ لَهُ عَمَلٌ تَامٌّ، لِكَيْ تَكُونُوا تَامِّينَ وَكَامِلِينَ غَيْرَ نَاقِصِينَ فِي شَيْءٍ
(يع 1: 3، 4)''',
  '''
عَالِمِينَ هذَا: أَنَّ إِنْسَانَنَا الْعَتِيقَ قَدْ صُلِبَ مَعَهُ لِيُبْطَلَ جَسَدُ الْخَطِيَّةِ، كَيْ لاَ نَعُودَ نُسْتَعْبَدُ أَيْضًا لِلْخَطِيَّةِ
(رو 6: 6)''',
  '''
الْعِتَابُ خَيْرٌ مِنَ الْحِقْدِ، وَالْمُقِرُّ يُكْفَى الْخُسْرَانَ.
(سي 20: 1)''',
  '''
الْعَيْنَ الشِّرِّيرَةَ سُوءٌ عَظِيمٌ.
(سي 31: 14)''',
  '''
عَبْدُ الرَّبِّ لاَ يَجِبُ أَنْ يُخَاصِمَ، بَلْ يَكُونُ مُتَرَفِّقًا بِالْجَمِيعِ، صَالِحًا لِلتَّعْلِيمِ، صَبُورًا عَلَى الْمَشَقَّاتِ، مُؤَدِّبًا بِالْوَدَاعَةِ الْمُقَاوِمِينَ، عَسَى أَنْ يُعْطِيَهُمُ اللهُ تَوْبَةً لِمَعْرِفَةِ الْحَقِّ، فَيَسْتَفِيقُوا مِنْ فَخِّ إِبْلِيسَ إِذْ قَدِ اقْتَنَصَهُمْ لإِرَادَتِهِ
(2تى 2: 24-26)''',
  '''
عَرِّفْنِي الطَّرِيقَ الَّتِي أَسْلُكُ فِيهَا، لأَنِّي إِلَيْكَ رَفَعْتُ نَفْسِي
(مز 143: 8)''',
  '''
عَرِّفْنِي يَا رَبُّ نِهَايَتِي وَمِقْدَارَ أَيَّامِي كَمْ هِيَ، فَأَعْلَمَ كَيْفَ أَنَا زَائِلٌ
(مز 39: 4)''',
  '''
غَرِيبٌ أَنَا فِي الأَرْضِ. لاَ تُخْفِ عَنِّي وَصَايَاكَ
(مز 119: 19)  ''',
  '''
الْغِنَى وَالْقُوَّةُ يُعِزَّانِ الْقَلْبَ، لكِنَّ مَخَافَةَ الرَّبِّ فَوْقَ كِلَيْهِمَا.
(سي 40: 26)''',
  '''
الْغَنِيُّ وَالْمَجِيدُ وَالْفَقِيرُ فَخْرُهُمْ مَخَافَةُ الرَّبِّ.
(سي 10: 25)''',
  '''
غَضَبُ الْجَاهِلِ يُعْرَفُ فِي يَوْمِهِ، أَمَّا سَاتِرُ الْهَوَانِ فَهُوَ ذَكِيٌّ
(أم 12: 16)''',
  '''
غَيْرَ مُتَكَاسِلِينَ فِي الاجْتِهَادِ، حَارِّينَ فِي الرُّوحِ، عَابِدِينَ الرَّبَّ، فَرِحِينَ فِي الرَّجَاءِ، صَابِرِينَ فِي الضِّيْقِ، مُواظِبِينَ عَلَى الصَّلاَةِ، مُشْتَرِكِينَ فِي احْتِيَاجَاتِ الْقِدِّيسِينَ، عَاكِفِينَ عَلَى إِضَافَةِ الْغُرَبَاءِ
(رو 12: 11-13)  ''',
  '''
غَيْرَ مُجَازِينَ عَنْ شَرّ بِشَرّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً
(1بط 3: 9)  ''',
  '''
الْغَبِيُّ يُصَدِّقُ كُلَّ كَلِمَةٍ، وَالذَّكِيُّ يَنْتَبِهُ إِلَى خَطَوَاتِهِ
(أم 14: 15)''',
  '''
الْغِنَى لَيْسَ بِدَائِمٍ، وَلاَ التَّاجُ لِدَوْرٍ فَدَوْرٍ
(أم 27: 24)''',
  '''
فَرِحِينَ فِي الرَّجَاءِ، صَابِرِينَ فِي الضَّيْقِ، مُواظِبِينَ عَلَى الصَّلاَةِ
(رو 12: 12)''',
  '''
فَرِحِينَ فِي الرَّجَاءِ، صَابِرِينَ فِي الضِّيْقِ، مُواظِبِينَ عَلَى الصَّلاَةِ، مُشْتَرِكِينَ فِي احْتِيَاجَاتِ الْقِدِّيسِينَ، عَاكِفِينَ عَلَى إِضَافَةِ الْغُرَبَاءِ
(رو 12: 12، 13)  ''',
  '''
فَرِحْتُ بِالْقَائِلِينَ لِي: إِلَى بَيْتِ الرَّبِّ نَذْهَبُ
(مز 122: 1)''',
  '''
فَرِّحْ نَفْسَ عَبْدِكَ، لأَنَّنِي إِلَيْكَ يَا رَبُّ أَرْفَعُ نَفْسِي
(مز 86: 4)''',
  '''
فوْقَ كُلِّ تَحَفُّظٍ احْفَظْ قَلْبَكَ، لأَنَّ مِنْهُ مَخَارِجَ الْحَيَاةِ
(أم 4: 23)''',
  '''
فَقِيرٌ ذُو عَافِيَةٍ وَصَحِيحُ الْبِنْيَةِ، خَيْرٌ مِنْ غَنِيٍّ مَنْهُوكٍ بِالأَسْقَامِ.
(سي 30: 14)''',
  '''
الْفَقِيرُ يُكْرَمُ لأَجْلِ عَمَلِهِ، وَالْغَنِيُّ يُكْرَمُ لأَجْلِ غِنَاهُ
(سي 10: 33)''',
  '''
الْفَقِيرُ السَّالِكُ بِاسْتِقَامَتِهِ، خَيْرٌ مِنْ مُعْوَجِّ الطُّرُقِ وَهُوَ غَنِيٌّ
(أم 28: 6)''',
  '''
الْفَقِيرُ السَّالِكُ بِكَمَالِهِ خَيْرٌ مِنْ مُلْتَوِي الشَّفَتَيْنِ وَهُوَ جَاهِلٌ
(أم 19: 1)''',
  '''
الْفَمُ الْعَذْبُ يُكَثِّرُ الأَصْدِقَاءَ، وَاللِّسَانُ اللَّطِيفُ يُكَثِّرُ الْمُؤَانَسَاتِ.
(سي 6: 5)  ''',
  '''
فِي الْعَالَمِ سَيَكُونُ لَكُمْ ضِيقٌ، وَلكِنْ ثِقُوا: أَنَا قَدْ غَلَبْتُ الْعَالَمَ
(يو 16: 33)''',
  '''
قَرِيبٌ هُوَ الرَّبُّ مِنَ الْمُنْكَسِرِي الْقُلُوبِ، وَيُخَلِّصُ الْمُنْسَحِقِي الرُّوحِ
(مز 34: 18)''',
  '''
قَلْبًا نَقِيًّا اخْلُقْ فِيَّ يَا اَللهُ، وَرُوحًا مُسْتَقِيمًا جَدِّدْ فِي دَاخِلِي
(مز 51: 10)''',
  '''
قَلْبُ الإِنْسَانِ يُفَكِّرُ فِي طَرِيقِهِ، وَالرَّبُّ يَهْدِي خَطْوَتَهُ
(أم 16: 9) ''',
  '''
قُمْ يَا رَبُّ! خَلِّصْنِي يَا إِلهِي
(مز 3: 7) ''',
  '''
الْقَلْبُ الْفَرْحَانُ يُطَيِّبُ الْجِسْمَ
(أم 17: 22)''',
  '''
قُوَّتِي وَتَرَنُّمِي الرَّبُّ، وَقَدْ صَارَ لِي خَلاَصًا
(مز 118: 14)''',
  '''
قَلْبُ الإِنْسَانِ يُغَيِّرُ وَجْهَهُ؛ إِمَّا إِلَى الْخَيْرِ؛ وَإِمَّا إِلَى الشَّرِّ.
(سي 13: 31)''',
  '''
قَبْلَ الْكَسْرِ الْكِبْرِيَاءُ، وَقَبْلَ السُّقُوطِ تَشَامُخُ الرُّوحِ
(أم 16: 18)''',
  '''
قَبْلَ الْكَسْرِ يَتَكَبَّرُ قَلْبُ الإِنْسَانِ، وَقَبْلَ الْكَرَامَةِ التَّوَاضُعُ
(أم 18: 12)''',
  '''
قَدِّسُوا صَوْمًا. نَادُوا بِاعْتِكَافٍ. اجْمَعُوا الشُّيُوخَ، جَمِيعَ سُكَّانِ الأَرْضِ إِلَى بَيْتِ الرَّبِّ إِلَهِكُمْ وَاصْرُخُوا إِلَى الرَّبِّ
(يؤ 1: 14)''',
  '''
قَدِّمُوا فِي إِيمَانِكُمْ فَضِيلَةً، وَفِي الْفَضِيلَةِ مَعْرِفَةً، وَفِي الْمَعْرِفَةِ تَعَفُّفًا، وَفِي التَّعَفُّفِ صَبْرًا، وَفِي الصَّبْرِ تَقْوَى، وَفِي التَّقْوَى مَوَدَّةً أَخَوِيَّةً، وَفِي الْمَوَدَّةِ الأَخَوِيَّةِ مَحَبَّةً
(2بط 1: 5-7)''',
  '''
كُلُّ رُشْوَةٍ وَمَظْلِمَةٍ تُمْحَى، وَالأَمَانَةُ تَبْقَى إِلَى الأَبَدِ.
(سي 40: 12) ''',
  '''
كَأَوْلاَدِ الطَّاعَةِ، لاَ تُشَاكِلُوا شَهَوَاتِكُمُ السَّابِقَةَ فِي جَهَالَتِكُمْ، بَلْ نَظِيرَ الْقُدُّوسِ الَّذِي دَعَاكُمْ، كُونُوا أَنْتُمْ أَيْضًا قِدِّيسِينَ فِي كُلِّ سِيرَةٍ
(1بط 1: 14، 15)''',
  '''
كَثِيرَةٌ هِيَ بَلاَيَا الصِّدِّيقِ، وَمِنْ جَمِيعِهَا يُنَجِّيهِ الرَّبُّ
(مز 34: 19) ''',
  '''
كَثِيرَةٌ هِيَ نَكَبَاتُ الشِّرِّيرِ، أَمَّا الْمُتَوَكِّلُ عَلَى الرَّبِّ فَالرَّحْمَةُ تُحِيطُ بِهِ
(مز 32: 10)''',
  '''
كَثْرَةُ الْكَلاَمِ لاَ تَخْلُو مِنْ مَعْصِيَةٍ، أَمَّا الضَّابِطُ شَفَتَيْهِ فَعَاقِلٌ
(أم 10: 19) ''',
  '''
كَلِمَاتُ فَمِ الْحَكِيمِ نِعْمَةٌ، وَشَفَتَا الْجَاهِلِ تَبْتَلِعَانِهِ
(جا 10: 12) ''',
  '''
كَلِمَةَ الصَّلِيبِ عِنْدَ الْهَالِكِينَ جَهَالَةٌ، وَأَمَّا عِنْدَنَا نَحْنُ الْمُخَلَّصِينَ فَهِيَ قُوَّةُ اللهِ
(1كو 1: 18)''',
  '''
كَمَا أَحَبَّنِي الآبُ كَذلِكَ أَحْبَبْتُكُمْ أَنَا. اُثْبُتُوا فِي مَحَبَّتِي
(يو 15: 9)''',
  '''
كَمَا مِنْ شَحْمٍ وَدَسَمٍ تَشْبَعُ نَفْسِي، وَبِشَفَتَيْ الابْتِهَاجِ يُسَبِّحُكَ فَمِي
(مز 63: 5)''',
  '''
كَمَا يَشْتَاقُ الإِيَّلُ إِلَى جَدَاوِلِ الْمِيَاهِ، هكَذَا تَشْتَاقُ نَفْسِي إِلَيْكَ يَا اللهُ
(مز 42: 1)''',
  '''
كُلَّ مَا فِي الْعَالَمِ: شَهْوَةَ الْجَسَدِ، وَشَهْوَةَ الْعُيُونِ، وَتَعَظُّمَ الْمَعِيشَةِ، لَيْسَ مِنَ الآبِ بَلْ مِنَ الْعَالَمِ
(1يو 2: 16)''',
  '''
كُلَّ مَنْ وُلِدَ مِنَ اللهِ يَغْلِبُ الْعَالَمَ. وَهذِهِ هِيَ الْغَلَبَةُ الَّتِي تَغْلِبُ الْعَالَمَ: إِيمَانُنَا
(1يو 5: 4)''',
  '''
كُلَّ مَنْ يَغْضَبُ عَلَى أَخِيهِ بَاطِلًا يَكُونُ مُسْتَوْجِبَ الْحُكْمِ، وَمَنْ قَالَ لأَخِيهِ: رَقَا، يَكُونُ مُسْتَوْجِبَ الْمَجْمَعِ، وَمَنْ قَالَ: يَا أَحْمَقُ، يَكُونُ مُسْتَوْجِبَ نَارِ جَهَنَّمَ
(مت 5: 22)''',
  '''
كُلَّ وَاحِدٍ يُجَرَّبُ إِذَا انْجَذَبَ وَانْخَدَعَ مِنْ شَهْوَتِهِ.  ثُمَّ الشَّهْوَةُ إِذَا حَبِلَتْ تَلِدُ خَطِيَّةً، وَالْخَطِيَّةُ إِذَا كَمَلَتْ تُنْتِجُ مَوْتًا
(يع 1: 14، 15)''',
  '''
كُلُّ الأَشْيَاءِ تَحِلُّ لِي، لكِنْ لَيْسَ كُلُّ الأَشْيَاءِ تُوافِقُ. كُلُّ الأَشْيَاءِ تَحِلُّ لِي، لكِنْ لاَ يَتَسَلَّطُ عَلَيَّ شَيْءٌ
(1كو 6: 12)''',
  '''
كُلُّ الأَشْيَاءِ تَحِلُّ لِي، لكِنْ لَيْسَ كُلُّ الأَشْيَاءِ تُوَافِقُ. كُلُّ الأَشْيَاءِ تَحِلُّ لِي، وَلكِنْ لَيْسَ كُلُّ الأَشْيَاءِ تَبْنِي
(1كو 10: 23)''',
  '''
كُلُّ الْكِتَابِ هُوَ مُوحًى بِهِ مِنَ اللهِ، وَنَافِعٌ لِلتَّعْلِيمِ وَالتَّوْبِيخِ، لِلتَّقْوِيمِ وَالتَّأْدِيبِ الَّذِي فِي الْبِرِّ، لِكَيْ يَكُونَ إِنْسَانُ اللهِ كَامِلًا، مُتَأَهِّبًا لِكُلِّ عَمَل صَالِحٍ
(2تى 3: 16، 17)''',
  '''
كُلُّ ذَكِيٍّ يَعْمَلُ بِالْمَعْرِفَةِ، وَالْجَاهِلُ يَنْشُرُ حُمْقًا
(أم 13: 16)''',
  '''
كُلُّ شَجَرَةٍ جَيِّدَةٍ تَصْنَعُ أَثْمَارًا جَيِّدَةً، وَأَمَّا الشَّجَرَةُ الرَّدِيَّةُ فَتَصْنَعُ أَثْمَارًا رَدِيَّةً، لاَ تَقْدِرُ شَجَرَةٌ جَيِّدَةٌ أَنْ تَصْنَعَ أَثْمَارًا رَدِيَّةً، وَلاَ شَجَرَةٌ رَدِيَّةٌ أَنْ تَصْنَعَ أَثْمَارًا جَيِّدَةً
(مت 7: 17، 18)''',
  '''
كُلُّ سُبُلِ الرَّبِّ رَحْمَةٌ وَحَقٌّ لِحَافِظِي عَهْدِهِ وَشَهَادَاتِهِ
(مز 25: 10)''',
  '''
كُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَرًا جَيِّدًا تُقْطَعُ وَتُلْقَى فِي النَّارِ
(مت 7: 19)''',
  '''
كُلُّ شَيْءٍ طَاهِرٌ لِلطَّاهِرِينَ، وَأَمَّا لِلنَّجِسِينَ وَغَيْرِ الْمُؤْمِنِينَ فَلَيْسَ شَيْءٌ طَاهِرًا، بَلْ قَدْ تَنَجَّسَ ذِهْنُهُمْ أَيْضًا وَضَمِيرُهُمْ
(تي 1: 15)''',
  '''
كُلُّ عَطِيَّةٍ صَالِحَةٍ وَكُلُّ مَوْهِبَةٍ تَامَّةٍ هِيَ مِنْ فَوْقُ، نَازِلَةٌ مِنْ عِنْدِ أَبِي الأَنْوَارِ، الَّذِي لَيْسَ عِنْدَهُ تَغْيِيرٌ وَلاَ ظِلُّ دَوَرَانٍ
(يع 1: 17) ''',
  '''
كُلُّ مَا أَمَرَ بِهِ إِلهُ السَّمَاءِ فَلْيُعْمَلْ بِاجْتِهَادٍ لِبَيْتِ إِلهِ السَّمَاءِ
(سفر عزرا 7: 23)''',
  '''
كُلُّ مَنِ اعْتَرَفَ بِي قُدَّامَ النَّاسِ، يَعْتَرِفُ بِهِ ابْنُ الإِنْسَانِ قُدَّامَ مَلاَئِكَةِ اللهِ
(لو 12: 8)''',
  '''
كُلُّ مَنْ سَأَلَكَ فَأَعْطِهِ، وَمَنْ أَخَذَ الَّذِي لَكَ فَلاَ تُطَالِبْهُ
(لو 6: 30)''',
  '''
كُلُّ وَاحِدٍ كَمَا يَنْوِي بِقَلْبِهِ، لَيْسَ عَنْ حُزْنٍ أَوِ اضْطِرَارٍ. لأَنَّ الْمُعْطِيَ الْمَسْرُورَ يُحِبُّهُ اللهُ
(2كو 9: 7)''',
  '''
كُلُّنَا كَغَنَمٍ ضَلَلْنَا. مِلْنَا كُلُّ وَاحِدٍ إِلَى طَرِيقِهِ، وَالرَّبُّ وَضَعَ عَلَيْهِ إِثْمَ جَمِيعِنَا
(إش 53: 6)''',
  '''
الكذب عارٌ قبيحٌ في الإنسان، وهو لا يزال في أفواه فاقدي الادب
(سي 20: 26)''',
  '''
كُنْ قُدْوَةً لِلْمُؤْمِنِينَ فِي الْكَلاَمِ، فِي التَّصَرُّفِ، فِي الْمَحَبَّةِ، فِي الرُّوحِ، فِي الإِيمَانِ، فِي الطَّهَارَةِ
(1تى 4: 12)''',
  '''
كُنْ مُتَشَدِّدًا وَتَشَجَّعْ
(يش 1: 17) ''',
  '''
كُنْ مُتَشَدِّدًا، وَتَشَجَّعْ جِدًّا لِكَيْ تَتَحَفَّظَ لِلْعَمَلِ حَسَبَ كُلِّ الشَّرِيعَةِ.. لاَ تَمِلْ عَنْهَا يَمِينًا وَلاَ شِمَالًا لِكَيْ تُفْلِحَ حَيْثُمَا تَذْهَبُ
(يش 1: 7)''',
  '''
كُونُوا جَمِيعًا مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ، غَيْرَ مُجَازِينَ عَنْ شَرّ بِشَرّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً
(1بط 3: 7، 9)''',
  '''
كُونُوا رَاسِخِينَ، غَيْرَ مُتَزَعْزِعِينَ، مُكْثِرِينَ فِي عَمَلِ الرَّبِّ كُلَّ حِينٍ، عَالِمِينَ أَنَّ تَعَبَكُمْ لَيْسَ بَاطِلًا فِي الرَّبِّ
(1كو 15: 57)''',
  '''
كُونُوا شَاكِرِينَ
(كو 3: 15)''',
  '''
كُونُوا قِدِّيسِينَ لأَنِّي أَنَا قُدُّوسٌ
(1بط 1: 16)''',
  '''
كُونُوا لُطَفَاءَ بَعْضُكُمْ نَحْوَ بَعْضٍ، شَفُوقِينَ مُتَسَامِحِينَ كَمَا سَامَحَكُمُ اللهُ أَيْضًا فِي الْمَسِيحِ
(أف 4: 32)''',
  '''
كُونُوا مُتَمَثِّلِينَ بِي مَعًا أَيُّهَا الإِخْوَةُ، وَلاَحِظُوا الَّذِينَ يَسِيرُونَ هكَذَا كَمَا نَحْنُ عِنْدَكُمْ قُدْوَةٌ
(في 3: 17)''',
  '''
لأَنَّ الرَّبَّ إِلهَكَ إِلهٌ رَحِيمٌ، لاَ يَتْرُكُكَ وَلاَ يُهْلِكُكَ وَلاَ يَنْسَى عَهْدَ آبَائِكَ الَّذِي أَقْسَمَ لَهُمْ عَلَيْهِ
(تث 4: 31)''',
  '''
لأَنَّ الرَّبَّ عَال وَيَرَى الْمُتَوَاضِعَ، أَمَّا الْمُتَكَبِّرُ فَيَعْرِفُهُ مِنْ بَعِيدٍ
(مز 138: 6)''',
  '''
لأَنَّ غَضَبَ الإِنْسَانِ لاَ يَصْنَعُ بِرَّ اللهِ
(يع 1: 20)''',
  '''
لأَنَّ كُلَّ مَا فِي الْعَالَمِ: شَهْوَةَ الْجَسَدِ، وَشَهْوَةَ الْعُيُونِ، وَتَعَظُّمَ الْمَعِيشَةِ، لَيْسَ مِنَ الآبِ بَلْ مِنَ الْعَالَمِ.  وَالْعَالَمُ يَمْضِي وَشَهْوَتُهُ، وَأَمَّا الَّذِي يَصْنَعُ مَشِيئَةَ اللهِ فَيَثْبُتُ إِلَى الأَبَدِ
(1يو 2: 16، 17)''',
  '''
لأَنَّهُ تَعَلَّقَ بِي أُنَجِّيهِ. أُرَفِّعُهُ لأَنَّهُ عَرَفَ اسْمِي. يَدْعُونِي فَأَسْتَجِيبُ لَهُ، مَعَهُ أَنَا فِي الضِّيقْ، أُنْقِذُهُ وَأُمَجِّدُهُ. مِنْ طُولِ الأَيَّامِ أُشْبِعُهُ، وَأُرِيهِ خَلاَصِي
(مز 91: 14-16) ''',
  '''
لأَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ لِكَيْ يَحْفَظُوكَ فِي كُلِّ طُرُقِكَ، عَلَى الأَيْدِي يَحْمِلُونَكَ لِئَلاَّ تَصْدِمَ بِحَجَرٍ رِجْلَكَ
(مز 91: 11)''',
  '''
وَلاَ تَدْخُلْ فِي الْمُحَاكَمَةِ مَعَ عَبْدِكَ، فَإِنَّهُ لَنْ يَتَبَرَّرَ قُدَّامَكَ حَيٌّ
(مز 143: 2)''',
  '''
وَلاَ تَسْكَرُوا بِالْخَمْرِ الَّذِي فِيهِ الْخَلاَعَةُ، بَلِ امْتَلِئُوا بِالرُّوحِ
(أف 5: 18)''',
  '''
وَلكِنِ الآنَ، يَقُولُ الرَّبُّ، ارْجِعُوا إِلَيَّ بِكُلِّ قُلُوبِكُمْ، وَبِالصَّوْمِ وَالْبُكَاءِ وَالنَّوْحِ
(يؤ 2: 12)''',
  '''
وَلكِنْ شُكْرًا ِللهِ الَّذِي يُعْطِينَا الْغَلَبَةَ بِرَبِّنَا يَسُوعَ الْمَسِيحِ
(1كو 15: 57)''',
  '''
وَلِمَاذَا تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ، وَأَمَّا الْخَشَبَةُ الَّتِي فِي عَيْنِكَ فَلاَ تَفْطَنُ لَهَا؟  أَمْ كَيْفَ تَقُولُ لأَخِيكَ: دَعْني أُخْرِجِ الْقَذَى مِنْ عَيْنِكَ، وَهَا الْخَشَبَةُ فِي عَيْنِكَ؟  يَامُرَائِي، أَخْرِجْ أَوَّلًا الْخَشَبَةَ مِنْ عَيْنِكَ، وَحِينَئِذٍ تُبْصِرُ جَيِّدًا أَنْ تُخْرِجَ الْقَذَى مِنْ عَيْنِ أَخِيكَ
(مت 7: 1-5)''',
  '''
وَلْيَمْلأْكُمْ إِلهُ الرَّجَاءِ كُلَّ سُرُورٍ وَسَلاَمٍ فِي الإِيمَانِ، لِتَزْدَادُوا فِي الرَّجَاءِ بِقُوَّةِ الرُّوحِ الْقُدُسِ
(رو 15: 13)''',
  '''
وَلْيُعْطِكُمْ إِلهُ الصَّبْرِ وَالتَّعْزِيَةِ أَنْ تَهْتَمُّوا اهْتِمَامًا وَاحِدًا فِيمَا بَيْنَكُمْ، بِحَسَبِ الْمَسِيحِ يَسُوعَ، لِكَيْ تُمَجِّدُوا اللهَ أَبَا رَبِّنَا يَسُوعَ الْمَسِيحِ، بِنَفْسٍ وَاحِدَةٍ وَفَمٍ وَاحِدٍ
(رو 15: 5، 6)''',
  '''
لاَ تَتَّبِعْ هَوَاكَ وَلاَ قُوَّتَكَ، لِتَسِيرَ فِي شَهَوَاتِ قَلْبِكَ.
(سي 5: 2)''',
  '''
لاَ تَفْتَرِ الْكَذِبَ عَلَى أَخِيكَ، وَلاَ تَخْتَلِقْهُ عَلَى صَدِيقِكَ.
(سي 7: 13)''',
  '''
فَإِنَّكَ إِنْ أَبَحْتَ لِنَفْسِكَ الرِّضَى بِالشَّهْوَةِ، جَعَلَتْكَ شَمَاتَةً لأَعْدَائِكَ.
(سي 18: 31)''',
  '''
لاَ تَكُنْ جَافِياً فِي لِسَانِكَ، وَلاَ كَسِلاً مُتَوَانِياً فِي أَعْمَالِكَ.
(سي 4: 34) ''',
  '''
لاَ تَكُنْ كَثَوْرٍ، مُسْتَكْبِراً بِأَفْكَارِ قَلْبِكَ، لِئَلاَّ تُسْلَبَ نَفْسُكَ
(سي 6: 2)''',
  '''
لاَ تَكُنْ يَدُكَ مَبْسُوطَةً لِلأَخْذِ، مَقْبُوضَةً عَنِ الْعَطَاءِ.
(سي 4: 36)''',
  '''
لاَ تُقَاطِعْ صَدِيقَكَ الْقَدِيمَ، فَإِنَّ الْحَدِيثَ لاَ يُمَاثِلُهُ.
(سي 9: 14)''',
  '''
لاَ أُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ مِنْ جِهَةِ الرَّاقِدِينَ، لِكَيْ لاَ تَحْزَنُوا كَالْبَاقِينَ الَّذِينَ لاَ رَجَاءَ لَهُمْ
(1تس 4: 13) ''',
  '''
لاَ أُهْمِلُكَ وَلاَ أَتْرُكُكَ
(يش 1: 5؛ عب 13: 5) ''',
  '''
لاَ تَتَّكِلُوا عَلَى الظُّلْمِ 
(مز 62: 10) ''',
  '''
لاَ تَحْلِفُوا، لاَ بِالسَّمَاءِ، وَلاَ بِالأَرْضِ، وَلاَ بِقَسَمٍ آخَرَ. بَلْ لِتَكُنْ نَعَمْكُمْ نَعَمْ، وَلاَكُمْ لاَ، لِئَلاَّ تَقَعُوا تَحْتَ دَيْنُونَةٍ
(يع 5: 12) ''',
  '''
لاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ وَلكِنَّ النَّفْسَ لاَ يَقْدِرُونَ أَنْ يَقْتُلُوهَا، بَلْ خَافُوا بِالْحَرِيِّ مِنَ الَّذِي يَقْدِرُ أَنْ يُهْلِكَ النَّفْسَ وَالْجَسَدَ كِلَيْهِمَا فِي جَهَنَّمَ
(مت 10: 28)''',
  '''
لاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ، وَبَعْدَ ذلِكَ لَيْسَ لَهُمْ مَا يَفْعَلُونَ أَكْثَرَ. بَلْ أُرِيكُمْ مِمَّنْ تَخَافُونَ: خَافُوا مِنَ الَّذِي بَعْدَمَا يَقْتُلُ، لَهُ سُلْطَانٌ أَنْ يُلْقِيَ فِي جَهَنَّمَ. نَعَمْ، أَقُولُ لَكُمْ: مِنْ هذَا خَافُوا
(لو 12: 4، 5)''',
  '''
لاَ تَخَافُوا وَلاَ تَرْتَعِبُوا. تَشَدَّدُوا وَتَشَجَّعُوا
(يش 10: 25) ''',
  '''
لاَ تَخَافُوا. قِفُوا وَانْظُرُوا خَلاَصَ الرَّبِّ الَّذِي يَصْنَعُهُ لَكُمُ الْيَوْمَ...  الرَّبُّ يُقَاتِلُ عَنْكُمْ وَأَنْتُمْ تَصْمُتُونَ
(خر 14: 13، 14) ''',
  '''
لاَ تَخَفْ لأَنِّي مَعَكَ. لاَ تَتَلَفَّتْ لأَنِّي إِلهُكَ. قَدْ أَيَّدْتُكَ وَأَعَنْتُكَ وَعَضَدْتُكَ بِيَمِينِ بِرِّي
(إش 41: 10) ''',
  '''
لاَ تَخَفْ لأَنِّي مَعَكَ، وَأُبَارِكُكَ
(سفر التكوين 26: 24) ''',
  '''
لاَ تَخَفْ مِنْ وُجُوهِهِمْ، لأَنِّي أَنَا مَعَكَ لأُنْقِذَكَ، يَقُولُ الرَّبُّ
(إر 1: 8) ''',
  '''
لاَ تَدَعْ فَمَكَ يَجْعَلُ جَسَدَكَ يُخْطِئُ، وَلاَ تَقُلْ قُدَّامَ الْمَلاَكِ: إِنَّهُ سَهْوٌ
(جا 5: 6)''',
  '''
لاَ تَدِينُوا فَلاَ تُدَانُوا. لاَ تَقْضُوا عَلَى أَحَدٍ فَلاَ يُقْضَى عَلَيْكُمْ
(لو 6: 37)''',
  '''
لاَ تَضْطَهِدِ الْغَرِيبَ وَلاَ تُضَايِقْهُ، لأَنَّكُمْ كُنْتُمْ غُرَبَاءَ فِي أَرْضِ مِصْرَ
(خر 22: 21)''',
  '''
لاَ تَطْرَحُوا ثِقَتَكُمُ الَّتِي لَهَا مُجَازَاةٌ عَظِيمَةٌ.  لأَنَّكُمْ تَحْتَاجُونَ إِلَى الصَّبْرِ، حَتَّى إِذَا صَنَعْتُمْ مَشِيئَةَ اللهِ تَنَالُونَ الْمَوْعِدَ
(عب 10: 35، 36)''',
  '''
لاَ تَطْرَحْنِي مِنْ قُدَّامِ وَجْهِكَ، وَرُوحَكَ الْقُدُّوسَ لاَ تَنْزِعْهُ مِنِّي
(مز 51: 10)''',
  '''
لاَ تَظْلِمْ أَجِيرًا مِسْكِينًا وَفَقِيرًا مِنْ إِخْوَتِكَ أَوْ مِنَ الْغُرَبَاءِ الَّذِينَ فِي أَرْضِكَ، فِي أَبْوَابِكَ
(تث 24: 14)''',
  '''
لاَ تَفْرَحْ بِسُقُوطِ عَدُوِّكَ، وَلاَ يَبْتَهِجْ قَلْبُكَ إِذَا عَثَرَ؛ لِئَلاَّ يَرَى الرَّبُّ وَيَسُوءَ ذلِكَ فِي عَيْنَيْهِ، فَيَرُدَّ عَنْهُ غَضَبَهُ
(أم 24: 17، 18)''',
  '''
لاَ تَقُلْ لِصَاحِبِكَ: «اذْهَبْ وَعُدْ فَأُعْطِيَكَ غَدًا» وَمَوْجُودٌ عِنْدَكَ
(أم 3: 28)''',
  '''
لاَ تَكُنْ حَكِيمًا فِي عَيْنَيْ نَفْسِكَ
(أم 3: 7)''',
  '''
لاَ تَمْنَعِ الْخَيْرَ عَنْ أَهْلِهِ، حِينَ يَكُونُ فِي طَاقَةِ يَدِكَ أَنْ تَفْعَلَهُ
(أم 3: 27)''',
  '''
لاَ تَنْتَقِمْ وَلاَ تَحْقِدْ عَلَى أَبْنَاءِ شَعْبِكَ، بَلْ تُحِبُّ قَرِيبَكَ كَنَفْسِكَ
(لا 19: 18)''',
  '''
لاَ تَنْسَوْا إِضَافَةَ الْغُرَبَاءِ، لأَنْ بِهَا أَضَافَ أُنَاسٌ مَلاَئِكَةً وَهُمْ لاَ يَدْرُونَ
(عب 13: 2)''',
  '''
لاَ تَهْتَمُّوا بِشَيْءٍ، بَلْ فِي كُلِّ شَيْءٍ بِالصَّلاَةِ وَالدُّعَاءِ مَعَ الشُّكْرِ، لِتُعْلَمْ طِلْبَاتُكُمْ لَدَى اللهِ
(في 4: 6)''',
  '''
لاَ تَهْتَمُّوا لِحَيَاتِكُمْ بِمَا تَأْكُلُونَ وَبِمَا تَشْرَبُونَ، وَلاَ لأَجْسَادِكُمْ بِمَا تَلْبَسُونَ. أَلَيْسَتِ الْحَيَاةُ أَفْضَلَ مِنَ الطَّعَامِ، وَالْجَسَدُ أَفْضَلَ مِنَ اللِّبَاسِ؟
(مت 6: 25)''',
  '''
لاَ تُسْرِعْ بِرُوحِكَ إِلَى الْغَضَبِ، لأَنَّ الْغَضَبَ يَسْتَقِرُّ فِي حِضْنِ الْجُهَّالِ
(جا 7: 9)''',
  '''
لاَ تُصَدِّقُوا كُلَّ رُوحٍ، بَلِ امْتَحِنُوا الأَرْوَاحَ: هَلْ هِيَ مِنَ اللهِ؟ لأَنَّ أَنْبِيَاءَ كَذَبَةً كَثِيرِينَ قَدْ خَرَجُوا إِلَى الْعَالَمِ
(1يو 4: 1)''',
  '''
لاَ تُطْفِئُوا الرُّوحَ
(1تس 5: 19)''',
  '''
لاَ تُعْطِ يَا رَبُّ شَهَوَاتِ الشِّرِّيرِ. لاَ تُنَجِّحْ مَقَاصِدَهُ. يَتَرَفَّعُونَ
(مز 140: 8)''',
  '''
لاَ تُهْمِلِ الْمَوْهِبَةَ الَّتِي فِيكَ
(1تى 4: 13)''',
  '''
لاَ تُقَاوِمُوا الشَّرَّ، بَلْ مَنْ لَطَمَكَ عَلَى خَدِّكَ الأَيْمَنِ فَحَوِّلْ لَهُ الآخَرَ أَيْضًا
(مت 5: 39)''',
  '''
لاَ يَئِنَّ بَعْضُكُمْ عَلَى بَعْضٍ أَيُّهَا الإِخْوَةُ لِئَلاَّ تُدَانُوا. هُوَذَا الدَّيَّانُ وَاقِفٌ قُدَّامَ الْبَابِ
(يع 5: 9)''',
  '''
لاَ يَحْتَاجُ الأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى
(مت 9: 12)''',
  '''
لاَ يَسْتَهِنْ أَحَدٌ بِحَدَاثَتِكَ، بَلْ كُنْ قُدْوَةً لِلْمُؤْمِنِينَ فِي الْكَلاَمِ، فِي التَّصَرُّفِ، فِي الْمَحَبَّةِ، فِي الرُّوحِ، فِي الإِيمَانِ، فِي الطَّهَارَةِ
(1تى 4: 12)''',
  '''
لاَ يَسْتَهِنْ بِكَ أَحَدٌ
(تي 2: 14) ''',
  '''
لاَ يَحْسِدَنَّ قَلْبُكَ الْخَاطِئِينَ، بَلْ كُنْ فِي مَخَافَةِ الرَّبِّ الْيَوْمَ كُلَّهُ
(أم 23: 17)''',
  '''
لاَ يَسْلُبْ أَحَدُكُمُ الآخَرَ، إِلاَّ أَنْ يَكُونَ عَلَى مُوافَقَةٍ، إِلَى حِينٍ، لِكَيْ تَتَفَرَّغُوا لِلصَّوْمِ وَالصَّلاَةِ، ثُمَّ تَجْتَمِعُوا أَيْضًا مَعًا لِكَيْ لاَ يُجَرِّبَكُمُ الشَّيْطَانُ لِسَبَبِ عَدَمِ نَزَاهَتِكُمْ
(1كو 7: 5)''',
  '''
لاَ يَغْلِبَنَّكَ الشَّرُّ بَلِ اغْلِبِ الشَّرَّ بِالْخَيْرِ
(رو 12: 21)''',
  '''
لاَ يَفْتَخِرَنَّ الْحَكِيمُ بِحِكْمَتِهِ، وَلاَ يَفْتَخِرِ الْجَبَّارُ بِجَبَرُوتِهِ، وَلاَ يَفْتَخِرِ الْغَنِيُّ بِغِنَاهُ.  بَلْ بِهذَا لِيَفْتَخِرَنَّ الْمُفْتَخِرُ: بِأَنَّهُ يَفْهَمُ وَيَعْرِفُنِي أَنِّي أَنَا الرَّبُّ الصَّانِعُ رَحْمَةً وَقَضَاءً وَعَدْلًا فِي الأَرْضِ، لأَنِّي بِهذِهِ أُسَرُّ، يَقُولُ الرَّبُّ
(إر 9: 23، 24)''',
  '''
لاَ يَقُلْ أَحَدٌ إِذَا جُرِّبَ: «إِنِّي أُجَرَّبُ مِنْ قِبَلِ اللهِ»، لأَنَّ اللهَ غَيْرُ مُجَرَّبٍ بِالشُّرُورِ، وَهُوَ لاَ يُجَرِّبُ أَحَدًا
(يع 1: 14)''',
  '''
لاَ يَقِفُ إِنْسَانٌ فِي وَجْهِكَ كُلَّ أَيَّامِ حَيَاتِكَ. كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ. لاَ أُهْمِلُكَ وَلاَ أَتْرُكُكَ
(يش 1: 5) ''',
  '''
لاَ يَقِفُ إِنْسَانٌ فِي وَجْهِكُمْ. اَلرَّبُّ إِلهُكُمْ يَجْعَلُ خَشْيَتَكُمْ وَرُعْبَكُمْ عَلَى كُلِّ الأَرْضِ الَّتِي تَدُوسُونَهَا كَمَا كَلَّمَكُمْ
(تث 11: 25) ''',
  '''
لاَحِظْ نَفْسَكَ وَالتَّعْلِيمَ وَدَاوِمْ عَلَى ذلِكَ، لأَنَّكَ إِذَا فَعَلْتَ هذَا، تُخَلِّصُ نَفْسَكَ وَالَّذِينَ يَسْمَعُونَكَ أَيْضًا
(1تى 4: 15)''',
  '''
لاَ يَنْفَعُ الْغِنَى فِي يَوْمِ السَّخَطِ، أَمَّا الْبِرُّ فَيُنَجِّي مِنَ الْمَوْتِ
(أم 11: 4)''',
  '''
لَصِقَتْ بِالتُّرَابِ نَفْسِي، فَأَحْيِنِي حَسَبَ كَلِمَتِكَ
(مز 119: 25)''',
  '''
لَكَ يَا رَبُّ صَبَرْتُ، أَنْتَ تَسْتَجِيبُ يَا رَبُّ إِلهِي
(مز 38: 15)''',
  '''
لَمْ آتِ لأَدْعُوَ أَبْرَارًا بَلْ خُطَاةً إِلَى التَّوْبَةِ
(لو 5: 32)''',
  '''
لَمْ يُبْغِضْ أَحَدٌ جَسَدَهُ قَطُّ، بَلْ يَقُوتُهُ وَيُرَبِّيهِ، كَمَا الرَّبُّ أَيْضًا لِلْكَنِيسَةِ
(أف 5: 29)''',
  '''
لَوْ عَرَفُوا لَمَا صَلَبُوا رَبَّ الْمَجْدِ
(1كو 2: 8)''',
  '''
لَوْ كَانَ اللهُ أَبَاكُمْ لَكُنْتُمْ تُحِبُّونَنِي، لأَنِّي خَرَجْتُ مِنْ قِبَلِ اللهِ وَأَتَيْتُ. لأَنِّي لَمْ آتِ مِنْ نَفْسِي، بَلْ ذَاكَ أَرْسَلَنِي
(يو 8: 42)''',
  '''
لَوْ كُنْتُمْ مِنَ الْعَالَمِ لَكَانَ الْعَالَمُ يُحِبُّ خَاصَّتَهُ. وَلكِنْ لأَنَّكُمْ لَسْتُمْ مِنَ الْعَالَمِ، بَلْ أَنَا اخْتَرْتُكُمْ مِنَ الْعَالَمِ، لِذلِكَ يُبْغِضُكُمُ الْعَالَمُ
(يو 15: 19)''',
  '''
لَوْ لَمْ تَكُنْ شَرِيعَتُكَ لَذَّتِي، لَهَلَكْتُ حِينَئِذٍ فِي مَذَلَّتِي
(مز 119: 92)''',
  '''
لَوْلاَ الرَّبُّ الَّذِي كَانَ لَنَا عِنْدَ مَا قَامَ النَّاسُ عَلَيْنَا
(مز 124: 2) ''',
  '''
لَيْتَكُمْ تَصْمُتُونَ صَمْتًا. يَكُونُ ذلِكَ لَكُمْ حِكْمَةً
(أى 13: 5)''',
  '''
لَيْسَ بِالْخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ، بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللهِ
(مت 4: 4)''',
  '''
لَيْسَ لأَحَدٍ حُبٌّ أَعْظَمُ مِنْ هذَا: أَنْ يَضَعَ أَحَدٌ نَفْسَهُ لأَجْلِ أَحِبَّائِهِ
(يو 15: 13)''',
  '''
لَيْسَ كُلُّ مَنْ يَقُولُ لِي: يَا رَبُّ، يَا رَبُّ! يَدْخُلُ مَلَكُوتَ السَّمَاوَاتِ. بَلِ الَّذِي يَفْعَلُ إِرَادَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ
(مت 7: 21)''',
  '''
لَيْسَ لَنَا يَا رَبُّ لَيْسَ لَنَا، لكِنْ لاسْمِكَ أَعْطِ مَجْدًا، مِنْ أَجْلِ رَحْمَتِكَ مِنْ أَجْلِ أَمَانَتِكَ
(مز 115: 1)''',
  '''
لَيْسَ لِلْمَرْأَةِ تَسَلُّطٌ عَلَى جَسَدِهَا، بَلْ لِلرَّجُلِ. وَكَذلِكَ الرَّجُلُ أَيْضًا لَيْسَ لَهُ تَسَلُّطٌ عَلَى جَسَدِهِ، بَلْ لِلْمَرْأَةِ
(1كو 7: 4)''',
  '''
لَيْسَ لِي فَرَحٌ أَعْظَمُ مِنْ هذَا: أَنْ أَسْمَعَ عَنْ أَوْلاَدِي أَنَّهُمْ يَسْلُكُونَ بِالْحَقِّ
(3يو 1: 4)''',
  '''
لَيْسَ مَا يَدْخُلُ الْفَمَ يُنَجِّسُ الإِنْسَانَ، بَلْ مَا يَخْرُجُ مِنَ الْفَمِ هذَا يُنَجِّسُ الإِنْسَانَ
(مت 15: 11) ''',
  '''
لَيْسَ مَلَكُوتُ اللهِ أَكْلًا وَشُرْبًا، بَلْ هُوَ بِرٌّ وَسَلاَمٌ وَفَرَحٌ فِي الرُّوحِ الْقُدُسِ
(رو 14: 17)''',
  '''
لُقْمَةٌ يَابِسَةٌ وَمَعَهَا سَلاَمَةٌ، خَيْرٌ مِنْ بَيْتٍ مَلآنٍ ذَبَائِحَ مَعَ خِصَامٍ
(أم 17: 1)''',
  '''
لِتَتَشَدَّدْ وَلْتَتَشَجَّعْ قُلُوبُكُمْ، يَا جَمِيعَ الْمُنْتَظِرِينَ الرَّبَّ
(مز 31: 24) ''',
  '''
لِتَتَعَلَّمِ الْمَرْأَةُ بِسُكُوتٍ فِي كُلِّ خُضُوعٍ
(1تى 2: 11)''',
  '''
لِتَصِرْ كُلُّ أُمُورِكُمْ فِي مَحَبَّةٍ
(1كو 16: 14)''',
  '''
لِتَسْتَقِمْ صَلاَتِي كَالْبَخُورِ قُدَّامَكَ. لِيَكُنْ رَفْعُ يَدَيَّ كَذَبِيحَةٍ مَسَائِيَّةٍ
(مز 141: 2)''',
  '''
لِتَصْمُتْ نِسَاؤُكُمْ فِي الْكَنَائِسِ، لأَنَّهُ لَيْسَ مَأْذُونًا لَهُنَّ أَنْ يَتَكَلَّمْنَ، بَلْ يَخْضَعْنَ كَمَا يَقُولُ النَّامُوسُ أَيْضًا
(1كو 14: 34)''',
  '''
لِتَكُنْ أَقْوَالُ فَمِي وَفِكْرُ قَلْبِي مَرْضِيَّةً أَمَامَكَ يَا رَبُّ، صَخْرَتِي وَوَلِيِّي
(مز 19: 14)''',
  '''
لِتَكُنْ أُذُنَاكَ مُصْغِيَتَيْنِ إِلَى صَوْتِ تَضَرُّعَاتِي
(مز 130: 2)''',
  '''
لِتَكُنْ أُذْنُكَ مُصْغِيَةً وَعَيْنَاكَ مَفْتُوحَتَيْنِ لِتَسْمَعَ صَلاَةَ عَبْدِكَ الَّذِي يُصَلِّي إِلَيْكَ الآنَ نَهَارًا وَلَيْلًا لأَجْلِ بَنِي إِسْرَائِيلَ عَبِيدِكَ
(نح 1: 6)''',
  '''
لِتَكُنْ سِيرَتُكُمْ خَالِيَةً مِنْ مَحَبَّةِ الْمَالِ. كُونُوا مُكْتَفِينَ بِمَا عِنْدَكُمْ، لأَنَّهُ قَالَ:لاَ أُهْمِلُكَ وَلاَ أَتْرُكُكَ
(عب 13: 5)''',
  '''
لِتَكْثُرْ لَكُمُ الرَّحْمَةُ وَالسَّلاَمُ وَالْمَحَبَّةُ
(يه 1: 2)''',
  '''
لِتَكْثُرْ لَكُمُ النِّعْمَةُ وَالسَّلاَمُ بِمَعْرِفَةِ اللهِ وَيَسُوعَ رَبِّنَا
(2بط 1: 2) ''',
  '''
لِتُعْطِيَ الْجُهَّالَ ذَكَاءً، وَالشَّابَّ مَعْرِفَةً وَتَدَبُّرًا
(أم 1: 4)''',
  '''
لِدَيْنُونَةٍ أَتَيْتُ أَنَا إِلَى هذَا الْعَالَمِ، حَتَّى يُبْصِرَ الَّذِينَ لاَ يُبْصِرُونَ وَيَعْمَى الَّذِينَ يُبْصِرُونَ
(يو 9: 39) ''',
  '''
لِتُكْثَرْ لَكُمُ النِّعْمَةُ وَالسَّلاَمُ
(1بط 1: 2)''',
  '''
لِذلِكَ أَسْلَمَهُمُ اللهُ إِلَى أَهْوَاءِ الْهَوَانِ
(رو 1: 26)''',
  '''
لِذلِكَ نَحْنُ أَيْضًا إِذْ لَنَا سَحَابَةٌ مِنَ الشُّهُودِ مِقْدَارُ هذِهِ مُحِيطَةٌ بِنَا، لِنَطْرَحْ كُلَّ ثِقْل، وَالْخَطِيَّةَ الْمُحِيطَةَ بِنَا بِسُهُولَةٍ، وَلْنُحَاضِرْ بِالصَّبْرِ فِي الْجِهَادِ الْمَوْضُوعِ أَمَامَنَا، نَاظِرِينَ إِلَى رَئِيسِ الإِيمَانِ وَمُكَمِّلِهِ يَسُوعَ، الَّذِي مِنْ أَجْلِ السُّرُورِ الْمَوْضُوعِ أَمَامَهُ، احْتَمَلَ الصَّلِيبَ مُسْتَهِينًا بِالْخِزْيِ، فَجَلَسَ فِي يَمِينِ عَرْشِ اللهِ. فَتَفَكَّرُوا فِي الَّذِي احْتَمَلَ مِنَ الْخُطَاةِ مُقَاوَمَةً لِنَفْسِهِ مِثْلَ هذِهِ لِئَلاَّ تَكِلُّوا وَتَخُورُوا فِي نُفُوسِكُمْ
(عب 12: 1-3)''',
  '''
لِكُلِّ شَيْءٍ زَمَانٌ، وَلِكُلِّ أَمْرٍ تَحْتَ السَّمَاوَاتِ وَقْتٌ
(جا 3: 1)''',
  '''
لِكُلِّ كَمَال رَأَيْتُ حَدًّا، أَمَّا وَصِيَّتُكَ فَوَاسِعَةٌ جِدًّا
(مز 119: 96)''',
  '''
فَلَمَّا اسْتَيْقَظَ يُوسُفُ مِنَ النَّوْمِ فَعَلَ كَمَا أَمَرَهُ مَلاَكُ الرَّبِّ
(مت 1: 24)''',
  '''
فَلَمَّا خَرَجَ يَسُوعُ أَبْصَرَ جَمْعًا كَثِيرًا فَتَحَنَّنَ عَلَيْهِمْ وَشَفَى مَرْضَاهُمْ
(مت 14: 14)''',
  '''
فَلَمَّا عَبَرُوا جَاءُوا إِلَى أَرْضِ جَنِّيسَارَتَ، فَعَرَفَهُ رِجَالُ ذلِكَ الْمَكَانِ. فَأَرْسَلُوا إِلَى جَمِيعِ تِلْكَ الْكُورَةِ الْمُحِيطَةِ وَأَحْضَرُوا إِلَيْهِ جَمِيعَ الْمَرْضَى، وَطَلَبُوا إِلَيْهِ أَنْ يَلْمِسُوا هُدْبَ ثَوْبِهِ فَقَطْ. فَجَمِيعُ الَّذِينَ لَمَسُوهُ نَالُوا الشِّفَاءَ
(مت 14: 34-36)''',
  '''
لِمَاذَا ارْتَجَّتِ الأُمَمُ، وَتَفَكَّرَ الشُّعُوبُ فِي الْبَاطِلِ؟
(مز 2: 1)''',
  '''
لِمَاذَا تَظْلِمُونَ بَعْضُكُمْ بَعْضًا؟
(أع 7: 26) ''',
  '''
لِمَاذَا تَدِينُ أَخَاكَ؟ أَوْ أَنْتَ أَيْضًا، لِمَاذَا تَزْدَرِي بِأَخِيكَ؟ لأَنَّنَا جَمِيعًا سَوْفَ نَقِفُ أَمَامَ كُرْسِيِّ الْمَسِيحِ
(رو 14: 10)''',
  '''
لِنَسْلُكْ بِلِيَاقَةٍ كَمَا فِي النَّهَارِ: لاَ بِالْبَطَرِ وَالسُّكْرِ، لاَ بِالْمَضَاجعِ وَالْعَهَرِ، لاَ بِالْخِصَامِ وَالْحَسَدِ
(رو 13: 13)''',
  '''
لِي افْتِخَارٌ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَةِ مَا ِللهِ
(رو 15: 17)''',
  '''
لِيَ اشْتِهَاءٌ أَنْ أَنْطَلِقَ وَأَكُونَ مَعَ الْمَسِيحِ، ذَاكَ أَفْضَلُ جِدًّا
(في 1: 23)''',
  '''
لِيَ الْحَيَاةَ هِيَ الْمَسِيحُ وَالْمَوْتُ هُوَ رِبْحٌ
(في 1: 21)''',
  '''
لِيَتَحَنَّنِ اللهُ عَلَيْنَا وَلْيُبَارِكْنَا. لِيُنِرْ بِوَجْهِهِ عَلَيْنَا
(مز 67: 1) ''',
  '''
لِيَتَقَدَّسِ اسْمُكَ، لِيَأْتِ مَلَكُوتُكَ، لِتَكُنْ مَشِيئَتُكَ
(مت 6: 9، 10)''',
  '''
لِيَخْزَ وَلْيَخْجَلِ الَّذِينَ يَطْلُبُونَ نَفْسِي. لِيَرْتَدَّ إِلَى الْوَرَاءِ وَيَخْجَلِ الْمُتَفَكِّرُونَ بِإِسَاءَتِي
(مز 35: 4) ''',
  '''
لِيَخْزَ وَلْيَخْجَلْ مَعًا الَّذِينَ يَطْلُبُونَ نَفْسِي لإِهْلاَكِهَا. لِيَرْتَدَّ إِلَى الْوَرَاءِ، وَلْيَخْزَ الْمَسْرُورُونَ بِأَذِيَّتِي
(مز 40: 14) ''',
  '''
لِيَخْزَ وَيَخْجَلْ طَالِبُو نَفْسِي. لِيَرْتَدَّ إِلَى خَلْفٍ وَيَخْجَلِ الْمُشْتَهُونَ لِي شَرًّا
(مز 70: 2) ''',
  '''
لِيَخْزَ وَلْيَخْجَلْ مَعًا الْفَرِحُونَ بِمُصِيبَتِي. لِيَلْبِسِ الْخِزْيَ وَالْخَجَلَ الْمُتَعَظِّمُونَ عَلَيَّ
(مز 35: 26) ''',
  '''
لِيَسْتَجِبْ لَكَ الرَّبُّ فِي يَوْمِ الضِّيقِ. لِيَرْفَعْكَ اسْمُ إِلهِ يَعْقُوبَ.  لِيُرْسِلْ لَكَ عَوْنًا مِنْ قُدْسِهِ، وَمِنْ صِهْيَوْنَ لِيَعْضُدْكَ.  لِيَذْكُرْ كُلَّ تَقْدِمَاتِكَ، وَيَسْتَسْمِنْ مُحْرَقَاتِكَ. سِلاَهْ.  لِيُعْطِكَ حَسَبَ قَلْبِكَ، وَيُتَمِّمْ كُلَّ رَأْيِكَ
(مز 20: 1-4)''',
  '''
لِيَكُنِ اسْمُ الرَّبِّ مُبَارَكًا مِنَ الآنَ وَإِلَى الأَبَدِ
(مز 113: 2)''',
  '''
لِيَكُنِ الزِّوَاجُ مُكَرَّمًا عِنْدَ كُلِّ وَاحِدٍ، وَالْمَضْجَعُ غَيْرَ نَجِسٍ
(عب 13: 4)''',
  '''
لِيَكُنِ الزِّوَاجُ مُكَرَّمًا عِنْدَ كُلِّ وَاحِدٍ، وَالْمَضْجَعُ غَيْرَ نَجِسٍ. وَأَمَّا الْعَاهِرُونَ وَالزُّنَاةُ فَسَيَدِينُهُمُ اللهُ
(عب 13: 4)''',
  '''
لِيَكُنْ كَلاَمُكُمْ كُلَّ حِينٍ بِنِعْمَةٍ، مُصْلَحًا بِمِلْحٍ، لِتَعْلَمُوا كَيْفَ يَجِبُ أَنْ تُجَاوِبُوا كُلَّ وَاحِدٍ
(كو 4: 6) ''',
  '''
لِيَكُنْ كَلاَمُكُمْ: نَعَمْ نَعَمْ، لاَ لاَ. وَمَا زَادَ عَلَى ذلِكَ فَهُوَ مِنَ الشِّرِّيرِ
(مت 5: 37) ''',
  '''
لِيَكُنْ كُلُّ إِنْسَانٍ مُسْرِعًا فِي الاسْتِمَاعِ، مُبْطِئًا فِي التَّكَلُّمِ، مُبْطِئًا فِي الْغَضَبِ، لأَنَّ غَضَبَ الإِنْسَانِ لاَ يَصْنَعُ بِرَّ اللهِ
(يع 1: 19، 20) ''',
  '''
لِيَمْدَحْكَ الْغَرِيبُ لاَ فَمُكَ، الأَجْنَبِيُّ لاَ شَفَتَاكَ
(أم 27: 2)''',
  '''
لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ
(1بط 3: 11)''',
  '''
لِيُسَبِّحُوا اسْمَ الرَّبِّ، لأَنَّهُ قَدْ تَعَالَى اسْمُهُ وَحْدَهُ. مَجْدُهُ فَوْقَ الأَرْضِ وَالسَّمَاوَاتِ
(مز 148: 13)''',
  '''
لِيُوفِ الرَّجُلُ الْمَرْأَةَ حَقَّهَا الْوَاجِبَ، وَكَذلِكَ الْمَرْأَةُ أَيْضًا الرَّجُلَ
(1كو 7: 3)''',
  '''
لْيَفْتَخِرِ الأَخُ الْمُتَّضِعُ بِارْتِفَاعِهِ، وَأَمَّا الْغَنِيُّ فَبِاتِّضَاعِهِ، لأَنَّهُ كَزَهْرِ الْعُشْبِ يَزُولُ
(يع 1: 9، 10)''',
  '''
لأَنَّ التَّمَرُّدَ كَخَطِيَّةِ الْعِرَافَةِ، وَالْعِنَادُ كَالْوَثَنِ وَالتَّرَافِيمِ. لأَنَّكَ رَفَضْتَ كَلاَمَ الرَّبِّ رَفَضَكَ مِنَ الْمُلْكِ».
(1صم 15: 23)''',
  '''
مَا أَحْسَنَ إِبْدَاءَكَ النَّدَامَةَ إِذَا وُبِّخْتَ؛ فَإِنَّكَ بِذلِكَ تَجْتَنِبُ الْخَطِيئَةَ الاِخْتِيَارِيَّةَ.
(سي 20: 4)''',
  '''
إِنَّكَ مَا دُمْتَ حَيًّا مُعَافًى، تَحْمَدُ الرَّبَّ، وَتَفْتَخِرُ بِمَرَاحِمِهِ. مَا أَعْظَمَ رَحْمَةَ الرَّبِّ وَعَفْوَهُ، لِلَّذِينَ يَتُوبُونَ إِلَيْهِ.
(سي 17: 27، 28)''',
  '''
فَمَاذَا نَفَعَتْنَا الْكِبْرِيَاءُ، وَمَاذَا أَفَادَنَا افْتِخَارُنَا بِالأَمْوَالِ.
(حك 5: 8)''',
  '''
مَحَا الرَّبُّ ذِكْرَ الْمُتَكَبِّرِينَ، وَأَبْقَى ذِكْرَ الْمُتَوَاضِعِينَ بِالرُّوحِ.
(سي 10: 21)''',
  '''
مَلاَكُ الرَّبِّ الْقُدُّوسُ يَكُونُ فِي طَرِيقِكُمَا، وَيُبَلِّغُكُمَا سَالِمَيْنِ
(طو 10: 11)''',
  '''
مِنْ قِلَّةِ الأدَبُ الْتَّسَمُّع عَلَىَ الْبَابِ وَ الْفَطِنِ يَسْتَثْقِلُ ذَلِكَ الْهَوَانِ‏.
(سي 21: 27)''',
  '''
مَهْمَا نَابَكَ فَاقْبَلْهُ، وَكُنْ صَابِراً عَلَى صُرُوفِ اتِّضَاعِكَ
(سي 2: 4)''',
  '''
مَا أَجْمَلَ أَقْدَامَ الْمُبَشِّرِينَ بِالسَّلاَمِ، الْمُبَشِّرِينَ بِالْخَيْرَاتِ
(رو 10: 15)''',
  '''
مَا أَحْلَى قَوْلَكَ لِحَنَكِي.  أَحْلَى مِنَ الْعَسَلِ لِفَمِي
(مز 119: 103)''',
  '''
مَا أَحْلَى مَسَاكِنَكَ يَا رَبَّ الْجُنُودِ
(مز 84: 1)''',
  '''
مَا أَضْيَقَ الْبَابَ وَأَكْرَبَ الطَّرِيقَ الَّذِي يُؤَدِّي إِلَى الْحَيَاةِ، وَقَلِيلُونَ هُمُ الَّذِينَ يَجِدُونَهُ
(مت 7: 14)''',
  '''
مَحَبَّةَ الْمَالِ أَصْلٌ لِكُلِّ الشُّرُورِ، الَّذِي إِذِ ابْتَغَاهُ قَوْمٌ ضَلُّوا عَنِ الإِيمَانِ، وَطَعَنُوا أَنْفُسَهُمْ بِأَوْجَاعٍ كَثِيرَةٍ
(1تى 6: 10)''',
  '''
مَخَافَةُ الرَّبِّ أَدَبُ حِكْمَةٍ، وَقَبْلَ الْكَرَامَةِ التَّوَاضُعُ
(أم 15: 33)''',
  '''
مَخَافَةُ الرَّبِّ رَأْسُ الْمَعْرِفَةِ، أَمَّا الْجَاهِلُونَ فَيَحْتَقِرُونَ الْحِكْمَةَ وَالأَدَبَ
(أم 1: 7)''',
  '''
مَخَافَةُ الرَّبِّ بُغْضُ الشَّرِّ. الْكِبْرِيَاءَ وَالتَّعَظُّمَ وَطَرِيقَ الشَّرِّ وَفَمَ الأَكَاذِيبِ أَبْغَضْتُ
(أم 8: 13)''',
  '''
مَغْبُوطٌ هُوَ الْعَطَاءُ أَكْثَرُ مِنَ الأَخْذِ
(أع 20: 35)''',
  '''
وَالْمُبَاحَثَاتُ الْغَبِيَّةُ وَالسَّخِيفَةُ اجْتَنِبْهَا، عَالِمًا أَنَّهَا تُوَلِّدُ خُصُومَاتٍ، وَعَبْدُ الرَّبِّ لاَ يَجِبُ أَنْ يُخَاصِمَ، 
(2تى 2: 23، 24) ''',
  '''
مَلاَكُ الرَّبِّ حَالٌّ حَوْلَ خَائِفِيهِ، وَيُنَجِّيهِمْ
(مز 34: 7)''',
  '''
مَلاَكِي يَسِيرُ أَمَامَكَ
(خر 23: 23)''',
  '''
مَلْعُونٌ مَنْ يَعْمَلُ عَمَلَ الرَّبِّ بِرِخَاءٍ
(إر 48: 10)''',
  '''
مَنِ اعْتَرَفَ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ، فَاللهُ يَثْبُتُ فِيهِ وَهُوَ فِي اللهِ
(1يو 4: 15)''',
  '''
مَنْ آمَنَ وَاعْتَمَدَ خَلَصَ، وَمَنْ لَمْ يُؤْمِنْ يُدَنْ
(مر 16: 16)''',
  '''
مَنْ أَحَبَّ طَهَارَةَ الْقَلْبِ، فَلِنِعْمَةِ شَفَتَيْهِ يَكُونُ الْمَلِكُ صَدِيقَهُ
(أم 22: 11)''',
  '''
مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّامًا صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ.  لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ، وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ
(1بط 3: 10-12)''',
  '''
مَنْ أَنْتَ الَّذِي تَدِينُ عَبْدَ غَيْرِكَ؟ هُوَ لِمَوْلاَهُ يَثْبُتُ أَوْ يَسْقُطُ. وَلكِنَّهُ سَيُثَبَّتُ، لأَنَّ اللهَ قَادِرٌ أَنْ يُثَبِّتَهُ
(رو 14: 4)''',
  '''
مَنْ سَأَلَكَ فَأَعْطِهِ، وَمَنْ أَرَادَ أَنْ يَقْتَرِضَ مِنْكَ فَلاَ تَرُدَّهُ
(مت 5: 42)''',
  '''
مَنْ قَالَ: إِنَّهُ فِي النُّورِ وَهُوَ يُبْغِضُ أَخَاهُ، فَهُوَ إِلَى الآنَ فِي الظُّلْمَةِ
(1يو 2: 9)''',
  '''
مَنْ لاَ يَأْخُذُ صَلِيبَهُ وَيَتْبَعُني فَلاَ يَسْتَحِقُّنِي
(مت 10: 38)''',
  '''
مَنْ لاَ يَحْمِلُ صَلِيبَهُ وَيَأْتِي وَرَائِي فَلاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذًا
(لو 14: 27)''',
  '''
مَنْ هُوَ حَكِيمٌ وَعَالِمٌ بَيْنَكُمْ، فَلْيُرِ أَعْمَالَهُ بِالتَّصَرُّفِ الْحَسَنِ فِي وَدَاعَةِ الْحِكْمَةِ
(يع 3: 13)''',
  '''
مَنْ يَتَّقِ الرَّبَّ يَحْصُلْ عَلَى صَدَاقَةٍ صَالِحَةٍ، لأَنَّ صَدِيقَهُ يَكُونُ نَظِيرَهُ.
(سي 6: 17)''',
  '''
مَنْ يَأْكُلُ جَسَدِي وَيَشْرَبُ دَمِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ، وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ
(يو 6: 54)''',
  '''
مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي يَثْبُتْ فِيَّ وَأَنَا فِيهِ
(يو 6: 56)''',
  '''
مَنْ يَرْحَمُ الْفَقِيرَ يُقْرِضُ الرَّبَّ، وَعَنْ مَعْرُوفِهِ يُجَازِيهِ
(أم 19: 17)''',
  '''
مَنْ يَزْرَعُ لِجَسَدِهِ فَمِنَ الْجَسَدِ يَحْصُدُ فَسَادًا، وَمَنْ يَزْرَعُ لِلرُّوحِ فَمِنَ الرُّوحِ يَحْصُدُ حَيَاةً أَبَدِيَّةً
(غل 6: 7)''',
  '''
مَنْ يَرْفُضُ التَّأْدِيبَ يُرْذِلُ نَفْسَهُ، وَمَنْ يَسْمَعُ لِلتَّوْبِيخِ يَقْتَنِي فَهْمًا
(أم 15: 32)''',
  '''
مَنْ يَطْلُبُ الْخَيْرَ يَلْتَمِسُ الرِّضَا، وَمَنْ يَطْلُبُ الشَّرَّ فَالشَّرُّ يَأْتِيهِ
(أم 11: 27)''',
  '''
مَنْ يَغْلِبُ فَذلِكَ سَيَلْبَسُ ثِيَابًا بِيضًا، وَلَنْ أَمْحُوَ اسْمَهُ مِنْ سِفْرِ الْحَيَاةِ، وَسَأَعْتَرِفُ بِاسْمِهِ أَمَامَ أَبِي وَأَمَامَ مَلاَئِكَتِهِ
(رؤ 3: 5)''',
  '''
مَنْ يُبْغِضُ أَخَاهُ فَهُوَ فِي الظُّلْمَةِ، وَفِي الظُّلْمَةِ يَسْلُكُ، وَلاَ يَعْلَمُ أَيْنَ يَمْضِي، لأَنَّ الظُّلْمَةَ أَعْمَتْ عَيْنَيْهِ
(1يو 2: 11)''',
  '''
مَنْ يُحِبُّ أَخَاهُ يَثْبُتُ فِي النُّورِ وَلَيْسَ فِيهِ عَثْرَةٌ
(1يو 2: 10)''',
  '''
مَنْ يُحِبُّ التَّأْدِيبَ يُحِبُّ الْمَعْرِفَةَ، وَمَنْ يُبْغِضُ التَّوْبِيخَ فَهُوَ بَلِيدٌ
(أم 12: 1)''',
  '''
مَنْ يُحِبُّ الْحِكْمَةَ يُفَرِّحُ أَبَاهُ، وَرَفِيقُ الزَّوَانِي يُبَدِّدُ مَالًا
(أم 28: 3)''',
  '''
مَنْ يُعْطِي الْفَقِيرَ لاَ يَحْتَاجُ
(أم 28: 27)''',
  '''
مُظْهِرِينَ كُلَّ وَدَاعَةٍ لِجَمِيعِ النَّاسِ
(تي 3: 2)''',
  '''
مُفْتَدِينَ الْوَقْتَ لأَنَّ الأَيَّامَ شِرِّيرَةٌ
(أف 5: 16)''',
  '''
مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ، لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ
(1بط 5: 7)''',
  '''
مِنْ أَفْوَاهِ الأَطْفَالِ وَالرُّضَّعِ أَسَّسْتَ حَمْدًا
(مز 8: 2)''',
  '''
الْمَحَبَّةُ تَتَأَنَّى وَتَرْفُقُ. الْمَحَبَّةُ لاَ تَحْسِدُ. الْمَحَبَّةُ لاَ تَتَفَاخَرُ، وَلاَ تَنْتَفِخُ
(1كو 12: 4)''',
  '''
الْمَحَبَّةُ فَلْتَكُنْ بِلاَ رِيَاءٍ. كُونُوا كَارِهِينَ الشَّرَّ، مُلْتَصِقِينَ بِالْخَيْرِ
(رو 12: 9)''',
  '''
الْمَحَبَّةُ لاَ تَحْسِدُ
(1كو 12: 4)''',
  '''
الْمَحَبَّةُ لاَ تَسْقُطُ أَبَدًا
(1كو 12: 8)''',
  '''
الْمُسْتَهْزِئُ بِالْفَقِيرِ يُعَيِّرُ خَالِقَهُ
(أم 17: 5)''',
  '''
الْمُعْطِي فَبِسَخَاءٍ
(رو 12: 8)''',
  '''
نَجَتْ أَنْفُسُنَا مِثْلَ الْعُصْفُورِ مِنْ فَخِّ الصَّيَّادِينَ. الْفَخُّ انْكَسَرَ، وَنَحْنُ نَجَوْنَا
(مز 124: 7)''',
  '''
نَجِّنِي مِنَ الدِّمَاءِ يَا اَللهُ، إِلهَ خَلاَصِي، فَيُسَبِّحَ لِسَانِي بِرَّكَ
(مز 51: 14)''',
  '''
نَجِّنِي مِنْ فَاعِلِي الإِثْمِ، وَمِنْ رِجَالِ الدِّمَاءِ خَلِّصْنِي
(مز 59: 2)''',
  '''
وَنَحْنُ قَدْ عَرَفْنَا وَصَدَّقْنَا الْمَحَبَّةَ الَّتِي ِللهِ فِينَا. اَللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ، يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ
(1يو 4: 16)''',
  '''
نَجِّنِي مِنْ مُضْطَهِدِيَّ، لأَنَّهُمْ أَشَدُّ مِنِّي
(مز 142: 6)''',
  '''
نَحْنُ نُحِبُّهُ لأَنَّهُ هُوَ أَحَبَّنَا أَوَّلًا
(1يو 4: 19)''',
  '''
فَلْنَعْكُفْ إِذًا عَلَى مَا هُوَ لِلسَّلاَمِ، وَمَا هُوَ لِلْبُنْيَانِ بَعْضُنَا لِبَعْضٍ
(رو 14: 19)''',
  '''
نَشْكُرُ اللهَ
(كو 1: 3)''',
  '''
نَصِيبِي الرَّبُّ، قُلْتُ لِحِفْظِ كَلاَمِكَ
(مز 119: 57)''',
  '''
نَشْكُرُكَ أَيُّهَا الرَّبُّ الإِلهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ، الْكَائِنُ وَالَّذِي كَانَ وَالَّذِي يَأْتِي، لأَنَّكَ أَخَذْتَ قُدْرَتَكَ الْعَظِيمَةَ وَمَلَكْتَ
(رؤ 11: 17)''',
  '''
نَصِيبِي هُوَ الرَّبُّ، قَالَتْ نَفْسِي، مِنْ أَجْلِ ذلِكَ أَرْجُوهُ
(مرا 3: 24)''',
  '''
نَظِيرَ الْقُدُّوسِ الَّذِي دَعَاكُمْ، كُونُوا أَنْتُمْ أَيْضًا قِدِّيسِينَ فِي كُلِّ سِيرَةٍ
(1بط 1: 15)''',
  '''
نَفْتَخِرُ أَيْضًا فِي الضِّيقَاتِ، عَالِمِينَ أَنَّ الضِّيقَ يُنْشِئُ صَبْرًا، وَالصَّبْرُ تَزْكِيَةً، وَالتَّزْكِيَةُ رَجَاءً، وَالرَّجَاءُ لاَ يُخْزِي، لأَنَّ مَحَبَّةَ اللهِ قَدِ انْسَكَبَتْ فِي قُلُوبِنَا بِالرُّوحِ الْقُدُسِ الْمُعْطَى لَنَا
(رو 5: 3-5)''',
  '''
نُشْتَمُ فَنُبَارِكُ. نُضْطَهَدُ فَنَحْتَمِلُ
(1كو 4: 12)''',
  '''
نُورُ الْعَيْنَيْنِ يُفَرِّحُ الْقَلْبَ
(أم 15: 30)''',
  '''
نِعِمَّا أَيُّهَا الْعَبْدُ الصَّالِحُ وَالأَمِينُ! كُنْتَ أَمِينًا فِي الْقَلِيلِ فَأُقِيمُكَ عَلَى الْكَثِيرِ. اُدْخُلْ إِلَى فَرَحِ سَيِّدِكَ
(مت 25: 21؛ 23)''',
  '''
نِهَايَةُ أَمْرٍ خَيْرٌ مِنْ بَدَايَتِهِ
(جا 7: 8)''',
  '''
هذِهِ هِيَ وَصِيَّتِي أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا كَمَا أَحْبَبْتُكُمْ
(يو 15: 12)''',
  '''
هكَذَا قَالَ الرَّبُّ: أَجْرُوا حَقًّا وَعَدْلًا، وَأَنْقِذُوا الْمَغْصُوبَ مِنْ يَدِ الظَّالِمِ، وَالْغَرِيبَ وَالْيَتِيمَ وَالأَرْمَلَةَ. لاَ تَضْطَهِدُوا وَلاَ تَظْلِمُوا
(إر 22: 3)''',
  '''
هنَذَا وَاقِفٌ عَلَى الْبَابِ وَأَقْرَعُ. إِنْ سَمِعَ أَحَدٌ صَوْتِي وَفَتَحَ الْبَابَ، أَدْخُلُ إِلَيْهِ وَأَتَعَشَّى مَعَهُ وَهُوَ مَعِي
(رؤ 3: 20)''',
  '''
هَا أَنَا أُرْسِلُكُمْ كَغَنَمٍ فِي وَسْطِ ذِئَابٍ، فَكُونُوا حُكَمَاءَ كَالْحَيَّاتِ وَبُسَطَاءَ كَالْحَمَامِ
(مت 10: 16)''',
  '''
هَا أَنَا مَعَكَ، وَأَحْفَظُكَ حَيْثُمَا تَذْهَبُ، وَأَرُدُّكَ إِلَى هذِهِ الأَرْضِ، لأَنِّي لاَ أَتْرُكُكَ حَتَّى أَفْعَلَ مَا كَلَّمْتُكَ بِهِ
(تك 28: 15)''',
  '''
هَا أَنَا مُرْسِلٌ مَلاَكًا أَمَامَ وَجْهِكَ لِيَحْفَظَكَ فِي الطَّرِيقِ، وَلِيَجِيءَ بِكَ إِلَى الْمَكَانِ الَّذِي أَعْدَدْتُهُ
(خر 23: 20)''',
  '''
هُوَذَا مَلاَكِي يَسِيرُ أَمَامَكَ
(خر 32: 34)''',
  '''
وَادِّينَ بَعْضُكُمْ بَعْضًا بِالْمَحَبَّةِ الأَخَوِيَّةِ، مُقَدِّمِينَ بَعْضُكُمْ بَعْضًا فِي الْكَرَامَةِ
(رو 12: 10)''',
  '''
وَاظِبُوا عَلَى الصَّلاَةِ سَاهِرِينَ فِيهَا بِالشُّكْرِ
(كو 4: 2)''',
  '''
وَجِّهْ قَلْبَكَ إِلَى الأَدَبِ، وَأُذُنَيْكَ إِلَى كَلِمَاتِ الْمَعْرِفَةِ
(أم 23: 12)''',
  '''
وَجْهَكَ يَا رَبُّ أَطْلُبُ.  لاَ تَحْجُبْ وَجْهَكَ عَنِّي
(مز 27: 8، 9)''',
  '''
وَصِيَّةً جَدِيدَةً أَنَا أُعْطِيكُمْ: أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا. كَمَا أَحْبَبْتُكُمْ أَنَا تُحِبُّونَ أَنْتُمْ أَيْضًا بَعْضُكُمْ بَعْضًا
(يو 13: 34)''',
  '''
وَصَايَا الرَّبِّ مُسْتَقِيمَةٌ تُفَرِّحُ الْقَلْبَ. أَمْرُ الرَّبِّ طَاهِرٌ يُنِيرُ الْعَيْنَيْنِ
(مز 19: 8)''',
  '''
وَيْلٌ لِلْقَائِلِينَ لِلشَّرِّ خَيْرًا وَلِلْخَيْرِ شَرًّا، الْجَاعِلِينَ الظَّلاَمَ نُورًا وَالنُّورَ ظَلاَمًا، الْجَاعِلِينَ الْمُرَّ حُلْوًا وَالْحُلْوَ مُرًّا
(إش 5: 20)''',
  '''
يَا بُنَيَّ، إِذَا مَرِضْتَ فَلاَ تَتَهَاوَنْ، بَلْ صَلِّ إِلَى الرَّبِّ فَهُوَ يَشْفِيكَ.
(سي 38: 9)''',
  '''
يَا بُنَيَّ، إِنْ رَغِبْتَ فِي الْحِكْمَةِ، فَاحْفَظِ الْوَصَايَا، فَيَهَبَهَا لَكَ الرَّبُّ. فَإِن الْحِكْمَةَ وَالتَّأْدِيبَ هُمَا مَخَافَةُ الرَّبِّ، وَالَّذِي يُرْضِيهِ هُوَ: الإِيْمَانُ وَالْوَدَاعَةُ، فَيَغْمُرُ صَاحِبَهُمَا بِالْكُنُوزِ.
(سي 1: 33-35)''',
  '''
يا بني، اتخذ التأديب منذ شبابك، فتجد الحكمة إلى مشيبك
(سي 6: 18)''',
  '''
يَا ابْنَ آدَمَ، اجْعَلْ قَلْبَكَ وَانْظُرْ بِعَيْنَيْكَ وَاسْمَعْ بِأُذُنَيْكَ كُلَّ مَا أَقُولُهُ لَكَ عَنْ كُلِّ فَرَائِضِ بَيْتِ الرَّبِّ وَعَنْ كُلِّ سُنَنِهِ، وَاجْعَلْ قَلْبَكَ عَلَى مَدْخَلِ الْبَيْتِ مَعَ كُلِّ مَخَارِجِ الْمَقْدِسِ
(حز 44: 5)''',
  '''
يَا إِلهِي، نَجِّنِي مِنْ يَدِ الشِّرِّيرِ، مِنْ كَفِّ فَاعِلِ الشَّرِّ وَالظَّالِمِ
(مز 71: 4)''',
  '''
يَا ابْنِي أَعْطِنِي قَلْبَكَ، وَلْتُلاَحِظْ عَيْنَاكَ طُرُقِي
(أم 23: 26)''',
  '''
يَا ابْنِي، لاَ تَحْتَقِرْ تَأْدِيبَ الرَّبِّ وَلاَ تَكْرَهْ تَوْبِيخَهُ، لأَنَّ الَّذِي يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ، وَكَأَبٍ بِابْنٍ يُسَرُّ بِهِ
(أم 3: 11، 12)''',
  '''
يَا ابْنِي، لاَ تَنْسَ شَرِيعَتِي، بَلْ لِيَحْفَظْ قَلْبُكَ وَصَايَايَ.  فَإِنَّهَا تَزِيدُكَ طُولَ أَيَّامٍ، وَسِنِي حَيَاةٍ وَسَلاَمَةً
(أم 3: 1، 2)''',
  '''
يَا سَيِّدُ، لِتَكُنْ أُذْنُكَ مُصْغِيَةً إِلَى صَلاَةِ عَبْدِكَ وَصَلاَةِ عَبِيدِكَ الَّذِينَ يُرِيدُونَ مَخَافَةَ اسْمِكَ. وَأَعْطِ النَّجَاحَ الْيَوْمَ لِعَبْدِكَ وَامْنَحْهُ رَحْمَةً أَمَامَ هذَا الرَّجُلِ
(نح 1: 11)''',
  '''
يَا مَمَالِكَ الأَرْضِ غَنُّوا لِلهِ. رَنِّمُوا لِلسَّيِّدِ
(مز 68: 32)''',
  '''
يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ وَيَكُونَانِ جَسَدًا وَاحِدًا
(سفر التكوين 2: 24)''',
  '''
يَجِبُ عَلَى الرِّجَالِ أَنْ يُحِبُّوا نِسَاءَهُمْ كَأَجْسَادِهِمْ. مَنْ يُحِبُّ امْرَأَتَهُ يُحِبُّ نَفْسَهُ
(أف 5: 28)''',
  '''
يَحْفَظُ جَمِيعَ عِظَامِهِ. وَاحِدٌ مِنْهَا لاَ يَنْكَسِرُ
(مز 34: 20)''',
  '''
يَشْفِي الْمُنْكَسِرِي الْقُلُوبِ، وَيَجْبُرُ كَسْرَهُمْ
(مز 147: 3)''',
  '''
يَصْمُتُ الْعَاقِلُ فِي ذلِكَ الزَّمَانِ لأَنَّهُ زَمَانٌ رَدِيءٌ
(عا 5: 13)''',
  '''
يَكُونُ فَرَحٌ قُدَّامَ مَلاَئِكَةِ اللهِ بِخَاطِئٍ وَاحِدٍ يَتُوبُ
(لو 15: 10)''',
  '''
يَنْبَغِي أَنْ يُطَاعَ اللهُ أَكْثَرَ مِنَ النَّاسِ
(أع 5: 29)''',
  '''
يَنْبَغِي لَنَا أَنْ نَشْكُرَ اللهَ كُلَّ حِينٍ
(2تس 1: 3؛ 13)''',
  '''
يُشْرِقُ شَمْسَهُ عَلَى الأَشْرَارِ وَالصَّالِحِينَ، وَيُمْطِرُ عَلَى الأَبْرَارِ وَالظَّالِمِينَ
(مت 5: 45)''',
  '''
يُقَاوِمُ اللهُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً
(يع 4: 6)''',
  '''
يُعْوِزُكَ شَيْءٌ وَاحِدٌ: اِذْهَبْ بِعْ كُلَّ مَا لَكَ وَأَعْطِ الْفُقَرَاءَ، فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ، وَتَعَالَ اتْبَعْنِي حَامِلًا الصَّلِيبَ
(مر 10: 21)''',
  '''
يُقِيمُ الْمِسْكِينَ مِنَ التُّرَابِ. يَرْفَعُ الْفَقِيرَ مِنَ الْمَزْبَلَةِ لِلْجُلُوسِ مَعَ الشُّرَفَاءِ وَيُمَلِّكُهُمْ كُرْسِيَّ الْمَجْدِ
(1صم 2: 8)''',
  '''
يُشْرِقُ شَمْسَهُ عَلَى الأَشْرَارِ وَالصَّالِحِينَ، وَيُمْطِرُ عَلَى الأَبْرَارِ وَالظَّالِمِينَ
(مت 5: 45)''',
  '''
فَلْيُحِبَّ كُلُّ وَاحِدٍ امْرَأَتَهُ هكَذَا كَنَفْسِهِ، وَأَمَّا الْمَرْأَةُ فَلْتَهَبْ رَجُلَهَا
(أف 5: 33)''',
  '''
فَلْيُضِئْ نُورُكُمْ هكَذَا قُدَّامَ النَّاسِ، لِكَيْ يَرَوْا أَعْمَالَكُمُ الْحَسَنَةَ، وَيُمَجِّدُوا أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ
(مت 5: 16)''',
  '''
فَيُحَارِبُونَكَ وَلاَ يَقْدِرُونَ عَلَيْكَ، لأَنِّي أَنَا مَعَكَ، يَقُولُ الرَّبُّ، لأُنْقِذَكَ
(إر 1: 19) ''',
];
